## 1950: دادا	
دادا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:دادىخان[يەشمىسى:]تەربىيىلىگۈچى؛ دادا ئورنىدىكى ئوغۇل (بۇ يەردە دادا ئۇلۇغلانغان)5[]
## 1951: دادىخان	
دادىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تەربىيىلىگۈچى؛ دادا ئورنىدىكى ئوغۇل (بۇ يەردە دادا ئۇلۇغلانغان)[](«دادا»غا قاراڭ)5[]
## 1952: دادىكاخان	
دادىكاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كىچىك دادا، دادامغا ئوخشاش ئوغۇل5[]
## 1953: دادىل	
دادىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]جۈرئەتلىك5[]
## 1954: دالىم	
دالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك خوجىمىز[](«سەييىدئالىم»غا قاراڭ)5[]
## 1955: دامەۋلا	
دامەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:داموللا، داموللام، داموللىجان، دامىلجان، دامىلبەگ[يەشمىسى:]خوجا، ئۇستاز (بۇ، دىنىي ئەمەل نامىدىن كەلگەن ئىسىم بولۇپ، موللا-ئۆلىمالارنى ئۇلۇغلاپ قويۇلغان)5[]
## 1956: داموللا	
داموللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا، ئۇستاز (بۇ، دىنىي ئەمەل نامىدىن كەلگەن ئىسىم بولۇپ، موللا-ئۆلىمالارنى ئۇلۇغلاپ قويۇلغان)[](«دامەۋلا»غا قاراڭ)5[]
## 1957: دامىلبەگ	
دامىلبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا، ئۇستاز (بۇ، دىنىي ئەمەل نامىدىن كەلگەن ئىسىم بولۇپ، موللا-ئۆلىمالارنى ئۇلۇغلاپ قويۇلغان)[](«دامەۋلا»غا قاراڭ)5[]
## 1958: دامىلجان	
دامىلجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا، ئۇستاز (بۇ، دىنىي ئەمەل نامىدىن كەلگەن ئىسىم بولۇپ، موللا-ئۆلىمالارنى ئۇلۇغلاپ قويۇلغان)[](«دامەۋلا»غا قاراڭ)5[]
## 1959: دامىن	
دامىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:]كېپىل بولغۇچى، كاپالەت بەرگۈچى5[]
## 1960: دانىش	
دانىش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىلىم؛ بىلىملىك5[]
## 1961: دانىشمەۋلا	
دانىشمەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دانىشموللا[يەشمىسى:]بىلىملىك ئۇستاز5[]
## 1962: داۋامەت	
داۋامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دۇگامەت[يەشمىسى:]دائىملىق، مەڭگۈلۈك5[]
## 1963: داۋۇد	
داۋۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:داۋۇت، داۋۇتجان[يەشمىسى:]داۋۇد پەيغەمبەرنىڭ ئىسمى بولۇپ، (1) خۇش ئاۋاز، (2) كۈي، (3) سۆيۈملۈك دوست دېگەن مەنىلەرنى بېرىدۇ5[]
## 1964: دائى	
دائى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:داھى[يەشمىسى:]يولباشچى، يولباشلىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 1965: دائىم	
دائىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دايىم[يەشمىسى:]داۋام قىلغۇچى5[]
## 1966: دائىن	
دائىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دايىن[يەشمىسى:]قەرز بەرگۈچى، قەرز ئىگىسى5[]
## 1967: دەرۋىش	
دەرۋىش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەمبەغەل، پېقىر؛ تەركىدۇنيا5[]
## 1968: دەريا	
دەريا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ يەردە سۇ ئۇلۇغلانغان)5[]
## 1969: دەستۇر	
دەستۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) قانۇن-نىزام، (2) ئورنىدىن دەس تۇرماق5[]
## 1970: دەمىن	
دەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دېمىن، دىمىن4كېپىل بولغۇچى، كاپالەت بەرگۈچى[](«دامىن» بىلەن ئوخشاش)5[]
## 1971: دەۋران	
دەۋران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زامانلار، دەۋرلەر5[]
## 1972: دۇئا	
دۇئا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دۇگاچاقىرماق، دۇئا قىلماق (بۇ يەردە دۇئانىڭ ئۇلۇغلۇقى كۆزدە تۇتۇلىدۇ)5[]
## 1973: دۇئام	
دۇئام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:دۇگام[يەشمىسى:]مېنىڭ دۇئايىم (بۇ يەردە «تەلىپىم بويىچە ئاللا ماڭا ئوغۇل بەردى» دېگەن مەنە ئىپادىلىنىدۇ)5[]
## 1974: دۇئامەد	
دۇئامەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دۇگامەت4دائىملىق، مەڭگۈلۈك[](1) ئامىتى قوش كەلگۈچى، (2) («داۋامەت»كە قاراڭ)5[]
## 1975: دۇئامەۋلا	
دۇئامەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دامەۋلا، داموللا[يەشمىسى:]دۇئا قىلغۇچى ئۇستاز؛ چاقىرىلغان مېھمان؛ دۇئانىڭ قۇلى5[]
## 1976: دۇگا	
دۇگا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دۇگاچاقىرماق، دۇئا قىلماق (بۇ يەردە دۇئانىڭ ئۇلۇغلۇقى كۆزدە تۇتۇلىدۇ)[](«دۇئا»غا قاراڭ)5[]
## 1977: دۇگام	
دۇگام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ دۇئايىم (بۇ يەردە «تەلىپىم بويىچە ئاللا ماڭا ئوغۇل بەردى» دېگەن مەنە ئىپادىلىنىدۇ)[](«دۇئام»غا قاراڭ)5[]
## 1978: دۇگامەت	
دۇگامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئامىتى قوش كەلگۈچى، (2) («داۋامەت»كە قاراڭ)[](«دۇئامەد»كە ياكى «داۋامەت»كە قاراڭ)5[]
## 1979: دولقۇن	
دولقۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ يەردە سۇ دولقۇنى كۆزدە تۇتۇلىدۇ)5[]
## 1980: دوستئالى	
دوستئالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دوستالى[يەشمىسى:]ئالىي ھىممەتلىك دوست5[]
## 1981: دوستالى	
دوستالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالىي ھىممەتلىك دوست[](«دوستئالى»غا قاراڭ)5[]
## 1982: دوستخوجا	
دوستخوجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دوسخوجا[يەشمىسى:]خوجىنىڭ (پەيغەمبەرنىڭ) دوستى5[]
## 1983: دوستكەلدى	
دوستكەلدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ يەردە «ماڭا دوست بولغۇچى دۇنياغا كەلدى» دېگەن مەنە كېلىپ چىقىدۇ)5[]
## 1984: دوستمۇھەممەد	
دوستمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دوسمەت[يەشمىسى:]مۇھەممەدنىڭ دوستى5[]
## 1985: دوستيار	
دوستيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دوسيار[يەشمىسى:]دوستنىڭ دوستى، ياردەمچى5[]
## 1986: دوسخوجا	
دوسخوجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىنىڭ (پەيغەمبەرنىڭ) دوستى[](«دوستخوجا»غا قاراڭ)5[]
## 1987: دوسمەت	
دوسمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەدنىڭ دوستى[](«دوستمۇھەممەد»كە قاراڭ)5[]
## 1988: دۇلدۇل	
دۇلدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كېلىشكەن، ئېسىل ئات5[]
## 1989: دۇنيازاد	
دۇنيازاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:دۇنيازات[يەشمىسى:]مۇشۇ دۇنيالىق؛ دۇنيا بالىسى5[]
## 1990: دۆلەت	
دۆلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دۆلەتمەن، بەختلىك5[]
## 1991: دۆلەتقەدەم	
دۆلەتقەدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايىغى ياراشقان5[]
## 1992: دۆلەتمۇھەممەد	
دۆلەتمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دۆلەتمەت[يەشمىسى:]دۆلەت: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 1993: دېمىن	
دېمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«دامىن» بىلەن ئوخشاش)[](«دەمىن»گە قاراڭ)5[]
## 1994: دېھقان	
دېھقان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يەر تېرىغۇچى، تېرىقچىلىق قىلغۇچى5[]
## 1995: دىدار	
دىدار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆرمەك، كۆز، كۆزدىن كۆچۈرمەك، يۈز كۆرۈشمەك5[]
## 1996: دىلئارمان	
دىلئارمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل ئارزۇسى؛ ئارزۇ قىلىنغان ئوغۇل5[]
## 1997: دىلرەھىم	
دىلرەھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەھىمدىل، شەپقەتلىك5[]
## 1998: دىلساپا	
دىلساپا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاك دىللىق5[]
## 1999: دىلسادىق	
دىلسادىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەمىمىي كۆڭۈل، ساداقەتمەن5[]
## 2000: دىلسەمىىئ	
دىلسەمىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلسەمى، دىلسەم[يەشمىسى:]كۆڭلىدە ھەممىنى بىلىپ تۇرغۇچى5[]
## 2001: دىلشاد	
دىلشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلشات[يەشمىسى:]كۆڭلى خۇش، شاد كۆڭۈل5[]
## 2002: دىلشەمىىئ	
دىلشەمىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلشەمى، دىلشەم[يەشمىسى:]كۆڭۈل چىرىغى5[]
## 2003: دىلكەبىر	
دىلكەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلكېبىر[يەشمىسى:]كۆڭلى كەڭ، سېخىي5[]
## 2004: دىلكەرىم	
دىلكەرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلكېرىم[يەشمىسى:]سېخىي كۆڭۈل5[]
## 2005: دىلمۇراد	
دىلمۇراد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلمۇرات[يەشمىسى:]كۆڭۈل مۇرادى5[]
## 2006: دىلاۋەر	
دىلاۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلاۋۇر[يەشمىسى:]يۈرەكلىك، باتۇر5[]
## 2007: دىليار	
دىليار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنىڭ دوستى5[]
## 2008: دىليورۇق	
دىليورۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلبى ئىلىم بىلەن يورۇغان5[]
## 2009: دىمىن	
دىمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«دامىن» بىلەن ئوخشاش)[](«دەمىن»گە قاراڭ)5[]
## 2010: دىنار	
دىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىللا پۇل نامى (ھازىر ئىراق، ئىئوردانىيە قەغەز پۇلى)5[]
## 2011: دىندار	
دىندار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىن يولىنى تۇتقۇچى5[]
## 2012: دىيار	
دىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۇرت، دۆلەت؛ ئۆي، تۇرالغۇ5[]
## 2013: داخىلە	
داخىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:داخىلەم[يەشمىسى:]قاتناشقۇچى، كىرگۈچى5[]
## 2014: دەنا	
دەنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىلىملىك، ئاقىل5[]
## 2015: دەنائاي	
دەنائاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىلىملىك قىز5[]
## 2016: دەناخان	
دەناخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك، ئاقىل[](«دەنا»غا قاراڭ)5[]
## 2017: دەنىخان	
دەنىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك، ئاقىل[](«دەنا»غا قاراڭ)5[]
## 2018: دەنىگۈل	
دەنىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك، ئاقىل[](«دەنا»غا قاراڭ)5[]
## 2019: دەنىمخان	
دەنىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك، ئاقىل[](«دەنا»غا قاراڭ)5[]
## 2020: دەنىمقىز	
دەنىمقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك، ئاقىل[](«دەنا»غا قاراڭ)5[]
## 2021: دۆلەتخان	
دۆلەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايىغى ياراشقان، دۆلەتمەن ئايال5[]
## 2022: دىدارئاي	
دىدارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىدار: ئىسمى، ئاي: سۈپىتى5[]
## 2023: دىلئارا	
دىلئارا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:دىلارا[يەشمىسى:]كۆڭۈلنى مەپتۇن قىلغۇچى، كۆڭۈلنى ياسىغۇچى، دىلنى زىننەتلىگۈچى5[]
## 2024: دىلئارام	
دىلئارام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:دىلەرەم، دىلەرەمخان[يەشمىسى:]كۆڭۈلگە ئارام بەرگۈچى5[]
## 2025: دىلئاسمان	
دىلئاسمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلئەسمەن، دىلەسمەن[يەشمىسى:]كۆڭلى ئاسمان كەبى كەڭ5[]
## 2026: دىلئاسا	
دىلئاسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلەيسە[يەشمىسى:]كۆڭۈل خالىغۇچى5[]
## 2027: دىلئاسۇدە	
دىلئاسۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل ئارامى، كۆڭۈل تىنجىتقۇچى5[]
## 2028: دىلئالەم	
دىلئالەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلالەم[يەشمىسى:]كۆڭلى-كۆكسى كەڭ5[]
## 2029: دىلئامان	
دىلئامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى خاتىرجەم5[]
## 2030: دىلئاي	
دىلئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىلى يورۇق، دىلى ئاق5[]
## 2031: دىلارا	
دىلارا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈلنى مەپتۇن قىلغۇچى، كۆڭۈلنى ياسىغۇچى، دىلنى زىننەتلىگۈچى[](«دىلئارا»غا قاراڭ)5[]
## 2032: دىلالەم	
دىلالەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلى-كۆكسى كەڭ[](«دىلئالەم»گە قاراڭ)5[]
## 2033: دىلئەسما	
دىلئەسما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلەسما[يەشمىسى:]كۆڭلى يۈكسەك5[]
## 2034: دىلئەسمەن	
دىلئەسمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلى ئاسمان كەبى كەڭ[](«دىلئاسمان»غا قاراڭ)5[]
## 2035: دىلئەنبەر	
دىلئەنبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلەمبەر[يەشمىسى:]كۆڭلى ئېسىل5[]
## 2036: دىلەسمەن	
دىلەسمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلى ئاسمان كەبى كەڭ[](«دىلئاسمان»غا قاراڭ)5[]
## 2037: دىلەرەم	
دىلەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈلگە ئارام بەرگۈچى[](«دىلئارام»غا قاراڭ)5[]
## 2038: دىلەرەمخان	
دىلەرەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈلگە ئارام بەرگۈچى[](«دىلئارام»غا قاراڭ)5[]
## 2039: دىلەمبەر	
دىلەمبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلى ئېسىل[](«دىلئەنبەر»گە قاراڭ)5[]
## 2040: دىلەيسە	
دىلەيسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈل خالىغۇچى[](«دىلئاسا»غا قاراڭ)5[]
## 2041: دىلباھار	
دىلباھار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى باھاردەك ئىللىق5[]
## 2042: دىلبەر	
دىلبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلبەرقىز[يەشمىسى:]كۆڭۈلنى تارتقۇچى5[]
## 2043: دىلپەزىر	
دىلپەزىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنى مەھلىيا قىلغۇچى5[]
## 2044: دىلپەھىم	
دىلپەھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى تۇيۇق، ھوشيار5[]
## 2045: دىلپىگار	
دىلپىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى ۋەيران، پەرىشان5[]
## 2046: دىلپىنار	
دىلپىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ياۋروپاچە)

ئۆزگىرىشلىرى:دىلپەنەر[يەشمىسى:]كۆڭۈل چىرىقى5[]
## 2047: دىلجانان	
دىلجانان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلدىكى جانان5[]
## 2048: دىلجاھان	
دىلجاھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى جاھاندەك5[]
## 2049: دىلجەمىىئ	
دىلجەمىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلجەمى، دىلجەم[يەشمىسى:]خاتىرجەم5[]
## 2050: دىلخا	
دىلخا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈل ئارزۇسى، كۆڭۈل بۆلمەك[](«دىلخۇاھ»قا قاراڭ)5[]
## 2051: دىلخاس	
دىلخاس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر دىللىق، كۆڭلى پاك5[]
## 2052: دىلخۇاھ	
دىلخۇاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلخا[يەشمىسى:]كۆڭۈل ئارزۇسى، كۆڭۈل بۆلمەك5[]
## 2053: دىلخۇش	
دىلخۇش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ياخشى كۆڭۈللۈك5[]
## 2054: دىلخۇمار	
دىلخۇمار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنى ئارزۇلىغۇچى5[]
## 2055: دىلدادە	
دىلدادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل بەرگەن5[]
## 2056: دىلدار	
دىلدار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) كۆڭۈلنى خۇش قىلغۇچى، كۆڭۈل ئىزدىگۈچى، (2) باتۇر، يۈرەكلىك5[]
## 2057: دىلرەبا	
دىلرەبا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلرابا[يەشمىسى:]كۆڭۈلنى تارتىدىغان، جەزبىلىك، گۈزەل، دىلنى ئوۋلايدىغان، ئۇتىدىغان5[]
## 2058: دىلرەھىمە	
دىلرەھىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:4رەھىمدىل، شەپقەتلىك[](«دىلرەھىم»گە ئوخشاش)5[]
## 2059: دىلزابان	
دىلزابان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زابان: ئىسمى، دىل: قوشۇمچىسى5[]
## 2060: دىلزات	
دىلزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاك دىل5[]
## 2061: دىلزاتئاي	
دىلزاتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاك دىللىق قىز5[]
## 2062: دىلزار	
دىلزار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل ئۆستۈرگۈچى5[]
## 2063: دىلزامان	
دىلزامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زامان: ئىسمى، دىل: قوشۇمچىسى5[]
## 2064: دىلزەپەر	
دىلزەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زەپەر: ئىسمى، دىل: قوشۇمچىسى5[]
## 2065: دىلسار	
دىلسار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىلى ئۇياتلىق، نومۇسچان5[]
## 2066: دىلسارە	
دىلسارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى خۇش، خۇش كۆڭۈل5[]
## 2067: دىلساز	
دىلساز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلچى5[]
## 2068: دىلسەم	
دىلسەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلىدە ھەممىنى بىلىپ تۇرغۇچى[](«دىلسەمىىئ»گە قاراڭ)5[]
## 2069: دىلسۇز	
دىلسۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل كۆتۈرگۈچى5[]
## 2070: دىلسۆيەر	
دىلسۆيەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىل سۆيۈنىدىغان، سۆيۈملۈك5[]
## 2071: دىلسىيما	
دىلسىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:دىلسىما[يەشمىسى:]كۆڭۈلگە ئىز سالغۇچى5[]
## 2072: دىلشەم	
دىلشەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈل چىرىغى[](«دىلشەمىىئ»گە قاراڭ)5[]
## 2073: دىلكەرىمە	
دىلكەرىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:4سېخىي كۆڭۈل[](«دىلكەرىم» بىلەن ئوخشاش)5[]
## 2074: دىلكەز	
دىلكەز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل ئارىلىغۇچى5[]
## 2075: دىلكەش	
دىلكەش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىلنى تارتىدىغان، دىلغا ئارام بېرىدىغان5[]
## 2076: دىلكۇشا	
دىلكۇشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنى ئاچىدىغان5[]
## 2077: دىلمېھرى	
دىلمېھرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلمىرە[يەشمىسى:]قۇياشتەك ئىللىق كۆڭۈل5[]
## 2078: دىلمىرە	
دىلمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇياشتەك ئىللىق كۆڭۈل[](«دىلمېھرى»گە قاراڭ)5[]
## 2079: دىلنار	
دىلنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئوتلۇق كۆڭۈل5[]
## 2080: دىلنارئاي	
دىلنارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئوت كۆڭۈل قىز5[]
## 2081: دىلناز	
دىلناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى نازلىق، نازۇك، ئۇياتچان5[]
## 2082: دىلنازئاي	
دىلنازئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى نازلىق ۋە ئايدەك چىرايلىق5[]
## 2083: دىلناۋا	
دىلناۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنى بەزلىگۈچى5[]
## 2084: دىلناۋاز	
دىلناۋاز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنى بەزلىگۈچى5[]
## 2085: دىلنۇر	
دىلنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى يورۇق، دىلى پاك5[]
## 2086: دىلنۇرە	
دىلنۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى يورۇق، دىلى پاك5[]
## 2087: دىلنىسا	
دىلنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ كۆڭلى، ئاياللارنىڭ قەلبى5[]
## 2088: دىلىستان	
دىلىستان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈل بېغى5[]
## 2089: دىلياسەمىن	
دىلياسەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:دىلياسىمەن[يەشمىسى:]ياسىمەن گۈلىدەك نازۇك دىل5[]
## 2090: دىلياسىمەن	
دىلياسىمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلىدەك نازۇك دىل[](«دىلياسەمىن»گە قاراڭ)5[]
## 2091: دىنارئاي	
دىنارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىنار: ئىسمى، ئاي: سۈپىتى5[]
## 2092: دىنارە	
دىنارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:دىنارەم، دىنارگۈل، دىنارخان، دىنارقىز[يەشمىسى:]تىللا پۇلدەك قىممەتلىك5[]
## 2093: دىنارەم	
دىنارەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىللا پۇلدەك قىممەتلىك[](«دىنارە»گە قاراڭ)5[]
## 2094: دىنارخان	
دىنارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىللا پۇلدەك قىممەتلىك[](«دىنارە»گە قاراڭ)5[]
## 2095: دىيارە	
دىيارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يۇرت، دۆلەت؛ ئۆي، تۇرالغۇ[](«دىيار» بىلەن ئوخشاش)5[]
## 2096: دىيانەت	
دىيانەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساپ دىللىق؛ ئېتىقاد، دىن5[]
## 2097: رابىت	
رابىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راۋۇت[يەشمىسى:]ئالاقىچى، ۋاسىتىچى5[]
## 2098: راپائەت	
راپائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۈستۈنلۈك، ئۈستۈن ئاۋاز5[]
## 2099: راپىق	
راپىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:

ئۆزگىرىشلىرى:پايدا يەتكۈزگۈچى، نەپ بەرگۈچى، ياردەمچى5[]
## 2100: راجا	
راجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4راجا، رىجائۈمىد، ئارزۇ[](«رەجا»غا قاراڭ)5[]
## 2101: راجى	
راجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۈمىدۋار، ئۈمىد قىلغۇچى5[]
## 2102: راجىل	
راجىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پىيادە يۈرگۈچى5[]
## 2103: راجىم	
راجىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاش ئاتقۇچى5[]
## 2104: راززاق	
راززاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رازاق، رىزاق[يەشمىسى:]كۆپ رىزقى بەرگۈچى5[]
## 2105: رازى	
رازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رازى بولغۇچى، خۇشال بولغۇچى5[]
## 2106: رازىدىن	
رازىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ رىزاسى5[]
## 2107: رازىق	
رازىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راسىق[يەشمىسى:]رىزقى بەرگۈچى5[]
## 2108: راسىق	
راسىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رىزقى بەرگۈچى[](«رازىق»قا قاراڭ)5[]
## 2109: راشىد	
راشىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راشىت[يەشمىسى:]پاراسەتلىك، ئاقىل، يېتىلگەن؛ توغرا يولدا ماڭغان5[]
## 2110: راشىدىن	
راشىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راشىتىن[يەشمىسى:]دىننىڭ توغرا يولىدا ماڭغۇچى5[]
## 2111: راغىب	
راغىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راغىپ[يەشمىسى:]ئارزۇ قىلغۇچى، ئۈمىدۋار5[]
## 2112: راقى	
راقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئالىي، يۈكسەك؛ ئەدەبلىك5[]
## 2113: راقىم	
راقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راقىمجان[يەشمىسى:]ھېسابچى، خەت يازغۇچى5[]
## 2114: راقىن	
راقىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۈكسەك، ئېگىز، ئالىي5[]
## 2115: رامان	
رامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىر-شەپقەتلىك ئاللانىڭ بەندىسى[](«ئابدۇرەھمان»غا قاراڭ)5[]
## 2116: رامۇز	
رامۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەۋرىشكە، ئۈلگە5[]
## 2117: رامىزان	
رامىزان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رامىزان ئېيىدا تۇغۇلغان5[]
## 2118: رامى	
رامى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەرگەن5[]
## 2119: رامىق	
رامىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رامۇق[يەشمىسى:]كۆزىتىپ تۇرغۇچى؛ كەمبەغەل5[]
## 2120: راھىدىن	
راھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:رايىدىن[يەشمىسى:]دىن يولى5[]
## 2121: راھىل	
راھىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆچكۈچى، مۇھاجىر5[]
## 2122: راھىن	
راھىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رايىن[يەشمىسى:]مەھكەم، مەڭگۈلۈك5[]
## 2123: راۋۇپ	
راۋۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەپقەت قىلغۇچى، رەھىمدىل[](«رەئۇپ»قا قاراڭ)5[]
## 2124: راۋۇت	
راۋۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالاقىچى، ۋاسىتىچى[](«رابىت»كە قاراڭ)5[]
## 2125: رائىد	
رائىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رايىت[يەشمىسى:]بالا ئەسكەر؛ يولباشلىغۇچى5[]
## 2126: رايىت	
رايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بالا ئەسكەر؛ يولباشلىغۇچى[](«رائىد»كە قاراڭ)5[]
## 2127: رايىدىن	
رايىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىن يولى[](«راھىدىن»گە قاراڭ)5[]
## 2128: رايىن	
رايىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەھكەم، مەڭگۈلۈك[](«راھىن»گە قاراڭ)5[]
## 2129: رەببانى	
رەببانى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىگىسى بار، پەرۋەردىگارى بار5[]
## 2130: رەبىل	
رەبىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولغان، يېتىلگەن5[]
## 2131: رەبىيدۇللا	
رەبىيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەۋەيدۇللا، رەۋەيدۇل، رەۋىدۇل، رەۋىل[يەشمىسى:]ئاللا ھىدايەت قىلغۇچى، ئاللا تەرەپكە باشلىغۇچى5[]
## 2132: رەپائىل	
رەپائىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇدا بەرگەن5[]
## 2133: رەپئەت	
رەپئەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېگىز كۆتۈرمەك5[]
## 2134: رەپقەت	
رەپقەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يولداشلىق، دوستلۇق5[]
## 2135: رەپۇللا	
رەپۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ مېھىر-شەپقىتى[](«رەئۇپۇللا»غا قاراڭ)5[]
## 2136: رەپىق	
رەپىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يولداش، دوست، قېرىنداش، ئىشداش، سەپداش، شېرىك5[]
## 2137: رەپىئۇللا	
رەپىئۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەپىللا[يەشمىسى:]ئاللانىڭ ئۈستۈن كىشىسى5[]
## 2138: رەجا	
رەجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]راجا، رىجائۈمىد، ئارزۇ5[]
## 2139: رەجەب	
رەجەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەجەپ[يەشمىسى:](1) ھۆرمەتلىك، (2) رەجەپ ئېيىدا تۇغۇلغان5[]
## 2140: رەجەبقارى	
رەجەبقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەجەپقارى[يەشمىسى:]رەجەب: ئىسمى، قارى: سۈپىتى5[]
## 2141: رەجۇل	
رەجۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ھۆرمەتلىك كىشىسى[](«رەجىبۇللا»غا قاراڭ)5[]
## 2142: رەجىبۇللا	
رەجىبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەجىۋۇللا، رەجىۋۇل، رەجۇل[يەشمىسى:]ئاللانىڭ ھۆرمەتلىك كىشىسى5[]
## 2143: رەجىۋۇل	
رەجىۋۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ھۆرمەتلىك كىشىسى[](«رەجىبۇللا»غا قاراڭ)5[]
## 2144: رەجىۋۇللا	
رەجىۋۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ھۆرمەتلىك كىشىسى[](«رەجىبۇللا»غا قاراڭ)5[]
## 2145: رەخمان	
رەخمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھر-شەپقەتلىك، رەھىمدىل[](«رەھمان»غا قاراڭ)5[]
## 2146: رەخمەت	
رەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىم قىلماق، ئىچ ئاغرىتماق[](«رەھمەت»كە قاراڭ)5[]
## 2147: رەخمەتشا	
رەخمەتشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پادىشاھنىڭ (ئاللانىڭ) رەھمىتى[](«رەھمەتشاھ»قا قاراڭ)5[]
## 2148: رەخمىتۇل	
رەخمىتۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھمىتى[](«رەھمىتۇللا»غا قاراڭ)5[]
## 2149: رەخمىتۇللا	
رەخمىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھمىتى[](«رەھمىتۇللا»غا قاراڭ)5[]
## 2150: رەخمىدىن	
رەخمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ رەھمىتى[](«رەھمىدىن»گە قاراڭ)5[]
## 2151: رەخىم	
رەخىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھر-شەپقەتلىك، رەھىمدىل[](«رەھمان»غا قاراڭ)5[]
## 2152: رەخىمۇللا	
رەخىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھىم-شەپقىتى[](«رەھىمۇللا»غا قاراڭ)5[]
## 2153: رەسۇل	
رەسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:روسۇل[يەشمىسى:]ئەلچى، خەۋەرچى، پەيغەمبەر (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2154: رەسۇلخۇجا	
رەسۇلخۇجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:روسۇلخوجا[يەشمىسى:]رەسۇل: ئىسمى، خوجا: قوشۇمچىسى5[]
## 2155: رەشاد	
رەشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىشات[يەشمىسى:]ئاڭلىق؛ يېتىلگەن، تولغان5[]
## 2156: رەشىد	
رەشىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەشىت، رېشىت، رىشىت[يەشمىسى:]توغرا يول كۆرسەتكۈچى5[]
## 2157: رەغبەت	
رەغبەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىغبەت[يەشمىسى:]قىزغىنلىق، سېغىنىش، ئىلھام5[]
## 2158: رەغىب	
رەغىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەغىپ[يەشمىسى:]داغدام يول5[]
## 2159: رەقەم	
رەقەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سىرداش5[]
## 2160: رەقىب	
رەقىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەقىپ، رېقىپ، رېقىپجان[يەشمىسى:]پايلىغۇچى، كۆز سالغۇچى5[]
## 2161: رەقىم	
رەقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە

ئۆزگىرىشلىرى:[يەشمىسى:])كىتاب5[]
## 2162: رەمەت	
رەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىم قىلماق، ئىچ ئاغرىتماق[](«رەھمەت»كە قاراڭ)5[]
## 2163: رەمزە	
رەمزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەمۇنە، سىمۋول5[]
## 2164: رەمۇللا	
رەمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھىم-شەپقىتى[](«رەھىمۇللا»غا قاراڭ)5[]
## 2165: رەمىتىللا	
رەمىتىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھمىتى[](«رەھمىتۇللا»غا قاراڭ)5[]
## 2166: رەھمان	
رەھمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەخمان، رەخىم، رەخىمجان، رامان[يەشمىسى:]مېھر-شەپقەتلىك، رەھىمدىل5[]
## 2167: رەھمانقۇل	
رەھمانقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:رەخمانقۇل[يەشمىسى:]رەھىم-شەپقەتلىك ئاللانىڭ بەندىسى5[]
## 2168: رەھمەت	
رەھمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەخمەت، رەمەت[يەشمىسى:]رەھىم قىلماق، ئىچ ئاغرىتماق5[]
## 2169: رەھمەتشاھ	
رەھمەتشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:رەخمەتشا[يەشمىسى:]پادىشاھنىڭ (ئاللانىڭ) رەھمىتى5[]
## 2170: رەھمىتۇللا	
رەھمىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەمىتىللا، رەخمىتۇللا، رەخمىتۇل[يەشمىسى:]ئاللانىڭ رەھمىتى5[]
## 2171: رەھمىدىن	
رەھمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەخمىدىن[يەشمىسى:]دىننىڭ رەھمىتى5[]
## 2172: رەھنەما	
رەھنەما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەھنىما، رەنەما، رەنىمايول كۆرسەتكۈچى5[]
## 2173: رەھىب	
رەھىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەڭ قورساق، سېخىي، مەرد5[]
## 2174: رەھىم	
رەھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەيىم، رېھىم، رېخىم[يەشمىسى:]رەھىمدىل، رەھىملىك، شەپقەتلىك، كۆيۈمچان5[]
## 2175: رەھىمداد	
رەھىمداد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەپقەتلىك ئاللانىڭ بەرگىنى5[]
## 2176: رەھىمشاھ	
رەھىمشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:رەھىمشا، رېيىمشا[يەشمىسى:]شاھ (ئاللا) نىڭ رەھىم-شەپقىتى5[]
## 2177: رەھىمۇللا	
رەھىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەخىمۇللا، رەمۇللا، رېمۇللا[يەشمىسى:]ئاللانىڭ رەھىم-شەپقىتى5[]
## 2178: رەئۇپ	
رەئۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راۋۇپ، راۋۇپجان[يەشمىسى:]شەپقەت قىلغۇچى، رەھىمدىل5[]
## 2179: رەئۇپۇللا	
رەئۇپۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەئۇپۇل، رەپۇللا، رەپىللا[يەشمىسى:]ئاللانىڭ مېھىر-شەپقىتى5[]
## 2180: رەئۇپۇل	
رەئۇپۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ مېھىر-شەپقىتى[](«رەئۇپۇللا»غا قاراڭ)5[]
## 2181: رەۋەيدۇل	
رەۋەيدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا ھىدايەت قىلغۇچى، ئاللا تەرەپكە باشلىغۇچى[](«رەبىيدۇللا»غا قاراڭ)5[]
## 2182: رەۋەيدۇللا	
رەۋەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا ھىدايەت قىلغۇچى، ئاللا تەرەپكە باشلىغۇچى[](«رەبىيدۇللا»غا قاراڭ)5[]
## 2183: رەۋىدۇل	
رەۋىدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا ھىدايەت قىلغۇچى، ئاللا تەرەپكە باشلىغۇچى[](«رەبىيدۇللا»غا قاراڭ)5[]
## 2184: رەۋىل	
رەۋىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا ھىدايەت قىلغۇچى، ئاللا تەرەپكە باشلىغۇچى[](«رەبىيدۇللا»غا قاراڭ)5[]
## 2185: رەئىس	
رەئىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باش، باشلىق5[]
## 2186: روسۇل	
روسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەلچى، خەۋەرچى، پەيغەمبەر (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«رەسۇل»غا قاراڭ)5[]
## 2187: روسۇلخوجا	
روسۇلخوجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«رەسۇلخوجا»غا قاراڭ)5[]
## 2188: رۇپائەت	
رۇپائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئۈستۈنلۈك، ئۈستۈن ئاۋاز[](«راپائەت»كە ئوخشاش)5[]
## 2189: رۇخسى	
رۇخسى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:رۇخسىجان[يەشمىسى:]چىرايلىق5[]
## 2190: رۇزالىم	
رۇزالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رۇزى:ئىسمى، ئالىم: سۈپىتى[](«رۇزىئالىم»غا قاراڭ)5[]
## 2191: رۇزەم	
رۇزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈن، كۈندۈز (بۇ يەردە «رامىزان ئىچىدە تۇغۇلدى» دېگەن مەنىدە كېلىدۇ)[](«رۇزى»غا قاراڭ)5[]
## 2192: رۇزى	
رۇزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:رۇزەك، رۇزەم، رۇزۇق، رۇزۇم، رۇز[يەشمىسى:]كۈن، كۈندۈز (بۇ يەردە «رامىزان ئىچىدە تۇغۇلدى» دېگەن مەنىدە كېلىدۇ)5[]
## 2193: رۇزىئالىم	
رۇزىئالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:رۇزالىم[يەشمىسى:]رۇزى:ئىسمى، ئالىم: سۈپىتى5[]
## 2194: رۇزىقۇل	
رۇزىقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رۇزى: ئىسمى، قۇل: قوشۇمچىسى5[]
## 2195: رۇزىمەت	
رۇزىمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رۇزى: ئىسمى، مۇھەممەد: سۈپىتى[](«رۇزىمۇھەممەد»كە قاراڭ)5[]
## 2196: رۇزىمۇھەممەد	
رۇزىمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:رۇزىمەت، رۇزىممەت[يەشمىسى:]رۇزى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 2197: رۇستەم	
رۇستەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رىۋايەتلەردىكى پارس قەھرىمانى. مەجازى مەنىسى: (1) باھادىر، قەھرىمان، (2) مەخپىي5[]
## 2198: رېشىت	
رېشىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا يول كۆرسەتكۈچى[](«رەشىد»كە قاراڭ)5[]
## 2199: رېقىپ	
رېقىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پايلىغۇچى، كۆز سالغۇچى[](«رەقىب»كە قاراڭ)5[]
## 2200: رېمۇللا	
رېمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ رەھىم-شەپقىتى[](«رەھىمۇللا»غا قاراڭ)5[]
## 2201: رىپائەت	
رىپائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىپات[يەشمىسى:]ئۈستۈنلۈك5[]
## 2202: رىپات	
رىپات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈستۈنلۈك[](«رىپائەت»كە قاراڭ)5[]
## 2203: رىپئەت	
رىپئەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەپەت[يەشمىسى:]يۇقىرى ئورۇن؛ مەرتىۋە5[]
## 2204: رىجا	
رىجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4راجا، رىجائۈمىد، ئارزۇ[](«رەجا»غا قاراڭ)5[]
## 2205: رىزا	
رىزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رازىلىق، خۇشلۇق، قانائەت، قوبۇل5[]
## 2206: رىزاتىكىن	
رىزاتىكىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رىزا: ئىسمى، تىكىن: سۈپىتى5[]
## 2207: رىزاق	
رىزاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆپ رىزقى بەرگۈچى[](«راززاق»قا قاراڭ)5[]
## 2208: رىزائىدىن	
رىزائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىزايىدىن[يەشمىسى:]دىننىڭ رىزاسى5[]
## 2209: رىزقۇل	
رىزقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا بەرگەن رىزىق[](«رىزقۇللا»غا قاراڭ)5[]
## 2210: رىزقۇللا	
رىزقۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىزقۇل[يەشمىسى:]ئاللا بەرگەن رىزىق5[]
## 2211: رىشات	
رىشات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاڭلىق؛ يېتىلگەن، تولغان[](«رەشاد»قا قاراڭ)5[]
## 2212: رىشىت	
رىشىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا يول كۆرسەتكۈچى[](«رەشىد»كە قاراڭ)5[]
## 2213: رىغبەت	
رىغبەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزغىنلىق، سېغىنىش، ئىلھام[](«رەغبەت»كە قاراڭ)5[]
## 2214: رابىئە	
رابىئە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رابىيە، رابى، رابىيەم، رابىخان، رابىگۈل، رابىقىز، رەۋىخان[يەشمىسى:](1) ئوتتۇرا بوي، (2) تۆتىنچى قىز5[]
## 2215: رابىيە	
رابىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئوتتۇرا بوي، (2) تۆتىنچى قىز[](«رابىئە»گە قاراڭ)5[]
## 2216: رابىخان	
رابىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئوتتۇرا بوي، (2) تۆتىنچى قىز[](«رابىئە»گە قاراڭ)5[]
## 2217: رابىگۈل	
رابىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئوتتۇرا بوي، (2) تۆتىنچى قىز[](«رابىئە»گە قاراڭ)5[]
## 2218: راجىبە	
راجىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راجىپە[يەشمىسى:]بارماق بوغۇملىرى5[]
## 2219: راجىيە	
راجىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۈمىدۋار قىز5[]
## 2220: رازىخان	
رازىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رازى بولغۇچى، خۇشال بولغۇچى، مەمنۇن بولغۇچى[](«رازىيە»گە قاراڭ)5[]
## 2221: رازىقىز	
رازىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رازى بولغۇچى، خۇشال بولغۇچى، مەمنۇن بولغۇچى[](«رازىيە»گە قاراڭ)5[]
## 2222: رازىگۈل	
رازىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رازى بولغۇچى، خۇشال بولغۇچى، مەمنۇن بولغۇچى[](«رازىيە»گە قاراڭ)5[]
## 2223: رازىنىسا	
رازىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4رازى بولغۇچى، خۇشال بولغۇچى، مەمنۇن بولغۇچى[](«رازىيە» بىلەن ئوخشاش)5[]
## 2224: رازىيە	
رازىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رازىيەم، رازىخان، رازىقىز، رازىگۈل[يەشمىسى:]رازى بولغۇچى، خۇشال بولغۇچى، مەمنۇن بولغۇچى5[]
## 2225: راسىلە	
راسىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خەت ئەۋەتكۈچى5[]
## 2226: راشىدە	
راشىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4پاراسەتلىك، ئاقىل، يېتىلگەن؛ توغرا يولدا ماڭغان[](«راشىد» بىلەن ئوخشاش)5[]
## 2227: راغىبە	
راغىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راغىپە4ئارزۇ قىلغۇچى، ئۈمىدۋار[](«راغىب» بىلەن ئوخشاش)5[]
## 2228: راقىيە	
راقىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئالىي، يۈكسەك؛ ئەدەبلىك[](«راقى»غا ئوخشاش)5[]
## 2229: رامىلە	
رامىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تۇل خوتۇن، بالا باققۇچى5[]
## 2230: راھەت	
راھەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:راھەتخان، راھەتگۈل، راھەتقىز[يەشمىسى:]دەم ئالماق، راھەتلەنمەك5[]
## 2231: راھەتئاي	
راھەتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]راھەت بېغىشلىغۇچى5[]
## 2232: راھەتنىسا	
راھەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]راھەتلىك ئايال5[]
## 2233: راھىبە	
راھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) قارشى ئالغۇچى، (2) ئايال راھىپ5[]
## 2234: راھىبەر	
راھىبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:رەھبەر، رەھبەرقىز، رەھبەرگۈل[يەشمىسى:]يولباشلىغۇچى، ئالدىدا ماڭغۇچى5[]
## 2235: راھىلە	
راھىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۈسۈپ پەيغەمبەرنىڭ ئانىسىنىڭ ئىسمى، مەنىسى: يۈك ئارتىلغان تۆگە5[]
## 2236: راھىناي	
راھىناي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەڭگۈلۈك قىز[](«راھىنئاي»غا قاراڭ)5[]
## 2237: راھىنە	
راھىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رايىنە[يەشمىسى:](1) مەڭگۈلۈك، (2) نۆۋ ەتتىكى، ھازىرقى5[]
## 2238: راھىنئاي	
راھىنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:راھىناي[يەشمىسى:]مەڭگۈلۈك قىز5[]
## 2239: راۋى	
راۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەۋىخان، رەۋىقىز[يەشمىسى:]رىۋايەت قىلغۇچى5[]
## 2240: رائىدە	
رائىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رايىدە[يەشمىسى:]قىز ئەسكەر5[]
## 2241: رائىيە	
رائىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قارىغۇچى، نەزەر سالغۇچى5[]
## 2242: رايىدە	
رايىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىز ئەسكەر[](«رائىدە»گە قاراڭ)5[]
## 2243: رايىنە	
رايىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) مەڭگۈلۈك، (2) نۆۋ ەتتىكى، ھازىرقى[](«راھىنە»گە قاراڭ)5[]
## 2244: رەبىلە	
رەبىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەڭ-كۇشادە، باياشات5[]
## 2245: رەبىيدە	
رەبىيدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەۋىدە، رەۋىدىخان[يەشمىسى:]توغرا يول تاپقۇچى5[]
## 2246: رەجەبخان	
رەجەبخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4(1) ھۆرمەتلىك، (2) رەجەپ ئېيىدا تۇغۇلغان[](«رەجەب» بىلەن ئوخشاش)5[]
## 2247: رەجەبگۈل	
رەجەبگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:4(1) ھۆرمەتلىك، (2) رەجەپ ئېيىدا تۇغۇلغان[](«رەجەب» بىلەن ئوخشاش)5[]
## 2248: رەجىبە	
رەجىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(1) ھۆرمەتلىك، (2) رەجەپ ئېيىدا تۇغۇلغان[](«رەجەب» بىلەن ئوخشاش)5[]
## 2249: رەخىماي	
رەخىماي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەپقەتلىك ئايال[](«رەھىمىئاي»غا قاراڭ)5[]
## 2250: رەخىمە	
رەخىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىمدىل ئايال[](«رەھىمە»گە قاراڭ)5[]
## 2251: رەخىمىخان	
رەخىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىمدىل ئايال[](«رەھىمە»گە قاراڭ)5[]
## 2252: رەسىدە	
رەسىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىسىدە[يەشمىسى:]يېتىلگەن5[]
## 2253: رەشىدە	
رەشىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەشىدەم، رىشىدەم4توغرا يول كۆرسەتكۈچى[](«رەشىد» بىلەن ئوخشاش)5[]
## 2254: رەغىبە	
رەغىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئارزۇ؛ ئارزۇلۇق، ئارزۇ قىلىنغان، سۆيۈملۈك، كۆڭۈلگە ياقىدىغان5[]
## 2255: رەقەمخان	
رەقەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4سىرداش[](«رەقەم» بىلەن ئوخشاش)5[]
## 2256: رەمزاي	
رەمزاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەمزە: ئىسمى، ئاي: سۈپىتى[](«رەمزىئاي»غا قاراڭ)5[]
## 2257: رەمزىئاي	
رەمزىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:رەمزاي[يەشمىسى:]رەمزە: ئىسمى، ئاي: سۈپىتى5[]
## 2258: رەمزىيە	
رەمزىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4نەمۇنە، سىمۋول[](«رەمزە» بىلەن ئوخشاش)5[]
## 2259: رەنا	
رەنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) بىر خىل گۈل ئىسمى، (2) چىرايلىق، گۈزەل[](«رەئنا»غا قاراڭ)5[]
## 2260: رەنائاي	
رەنائاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەئنا: ئىسمى، ئاي: سۈپىتى[](«رەئنائاي»غا قاراڭ)5[]
## 2261: رەناخان	
رەناخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) بىر خىل گۈل ئىسمى، (2) چىرايلىق، گۈزەل[](«رەئنا»غا قاراڭ)5[]
## 2262: رەناقىز	
رەناقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) بىر خىل گۈل ئىسمى، (2) چىرايلىق، گۈزەل[](«رەئنا»غا قاراڭ)5[]
## 2263: رەناگۈل	
رەناگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) بىر خىل گۈل ئىسمى، (2) چىرايلىق، گۈزەل[](«رەئنا»غا قاراڭ)5[]
## 2264: رەھبەرقىز	
رەھبەرقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يولباشلىغۇچى، ئالدىدا ماڭغۇچى[](«راھىبەر»گە قاراڭ)5[]
## 2265: رەھبەرگۈل	
رەھبەرگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يولباشلىغۇچى، ئالدىدا ماڭغۇچى[](«راھىبەر»گە قاراڭ)5[]
## 2266: رەھۇبە	
رەھۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەڭ بولدى؛ سېخىي بولدى5[]
## 2267: رەھىبە	
رەھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4كەڭ قورساق، سېخىي، مەرد[](«رەھىب» بىلەن ئوخشاش)5[]
## 2268: رەھىمە	
رەھىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەھىمەم، رەھىمىخان، رەھىمىگۈل، رەھىمىقىز، رەخىمە، رەخىمىخان، رەيمىخان، رەيمىگۈل[يەشمىسى:]رەھىمدىل ئايال5[]
## 2269: رەھىماي	
رەھىماي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەپقەتلىك ئايال[](«رەھىمىئاي»غا قاراڭ)5[]
## 2270: رەھىمىئاي	
رەھىمىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:رەھىماي، رەخىماي[يەشمىسى:]شەپقەتلىك ئايال5[]
## 2271: رەھىمىخان	
رەھىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«رەھىمە»گە قاراڭ)[](«رەخىمە»گە قاراڭ)5[]
## 2272: رەۋىدە	
رەۋىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا يول تاپقۇچى[](«رەبىيدە»گە قاراڭ)5[]
## 2273: رەۋىدىخان	
رەۋىدىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا يول تاپقۇچى[](«رەبىيدە»گە قاراڭ)5[]
## 2274: رەۋىخان	
رەۋىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رىۋايەت قىلغۇچى[](«راۋى»غا قاراڭ)5[]
## 2275: رەئنا	
رەئنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەنا، رەناقىز، رەناگۈل، رەناخان[يەشمىسى:](1) بىر خىل گۈل ئىسمى، (2) چىرايلىق، گۈزەل5[]
## 2276: رەئنائاي	
رەئنائاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:رەنائاي[يەشمىسى:]رەئنا: ئىسمى، ئاي: سۈپىتى5[]
## 2277: رەئىسە	
رەئىسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەيىسە، رەيىسەم[يەشمىسى:]باشلىق،باش بولغۇچى(ئايال)5[]
## 2278: رەيمىخان	
رەيمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىمدىل ئايال[](«رەھىمە»گە قاراڭ)5[]
## 2279: رەيمىگۈل	
رەيمىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىمدىل ئايال[](«رەھىمە»گە قاراڭ)5[]
## 2280: رەيھان	
رەيھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رەيھانگۈل، رەيھانەم، رە يىخان[يەشمىسى:]بىر خىل گۈل ئىسمى (بۇ يەردە «رەيھان گۈلىدەك خۇش پۇراق» دېگەن مەنە ئىپادىلىنىدۇ)5[]
## 2281: رەيھانئاي	
رەيھانئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەيھان: ئىسمى، ئاي: سۈپىتى5[]
## 2282: رەيھانەم	
رەيھانەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل گۈل ئىسمى (بۇ يەردە «رەيھان گۈلىدەك خۇش پۇراق» دېگەن مەنە ئىپادىلىنىدۇ)[](«رەيھان»غا قاراڭ)5[]
## 2283: رەيھاننىسا	
رەيھاننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەيھان گۈلىدەك ئايال5[]
## 2284: رەيىخان	
رەيىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل گۈل ئىسمى (بۇ يەردە «رەيھان گۈلىدەك خۇش پۇراق» دېگەن مەنە ئىپادىلىنىدۇ)[](«رەيھان»غا قاراڭ)5[]
## 2285: رەييان	
رەييان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇسسۇزلۇققا قانغۇچى5[]
## 2286: روشەن	
روشەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:روشەنخان، روشەنگۈل[يەشمىسى:]تۈڭلۈك، چىراغپاي؛ يورۇق، نۇرلۇق5[]
## 2287: روشەنئاي	
روشەنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:روشىناي[يەشمىسى:]ئايدەك نۇرلۇق قىز5[]
## 2288: روشەنگۈل	
روشەنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تۈڭلۈك، چىراغپاي؛ يورۇق، نۇرلۇق[](«روشەن»گە قاراڭ)5[]
## 2289: روشەننىسا	
روشەننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدەك روشەن، چىرايلىق ئايال5[]
## 2290: روشىناي	
روشىناي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايدەك نۇرلۇق قىز[](«روشەنئاي»غا قاراڭ)5[]
## 2291: رۇپىيە	
رۇپىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ھىندىچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھىندىستان، پاكىستاننىڭ پۇل بىرلىكى نامى5[]
## 2292: رۇخسارى	
رۇخسارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىراي، چىرايلىق5[]
## 2293: رۇخسىگۈل	
رۇخسىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىرايلىق قىز5[]
## 2294: رۇزنىسا	
رۇزنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:رۇزىنسا، رۇزىنساخان، رۇزىنساگۈل، رۇزىنسايىم[يەشمىسى:]رۇز: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2295: رۇزىخان	
رۇزىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:رۇزىگۈل4كۈن، كۈندۈز (بۇ يەردە «رامىزان ئىچىدە تۇغۇلدى» دېگەن مەنىدە كېلىدۇ)[](«رۇزى» بىلەن ئوخشاش)5[]
## 2296: رۇزىگۈل	
رۇزىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«رۇزى» بىلەن ئوخشاش)[](«رۇزىخان»غا قاراڭ)5[]
## 2297: رۇزىنساخان	
رۇزىنساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رۇز: ئىسمى، نىسا: قوشۇمچىسى[](«رۇزنىسا»غا قاراڭ)5[]
## 2298: رۇقىيە	
رۇقىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رۇقىيەم، رۇقىيخان[يەشمىسى:](1) مېھرىبانلىق قىلغۇچى، (2) يۇقىرى ئۆرلىگۈچى، ئالغا باسقۇچى5[]
## 2299: رۇقىيخان	
رۇقىيخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) مېھرىبانلىق قىلغۇچى، (2) يۇقىرى ئۆرلىگۈچى، ئالغا باسقۇچى[](«رۇقىيە»گە قاراڭ)5[]
## 2300: رىزىۋان	
رىزىۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:رىزۋان، رىزۋانخان، رىز ۋانگۈل، رىزۋانقىز[يەشمىسى:]جەننەتتىكى بىر پەرىشتىنىڭ ئىسمى، مەنىسى: رازىلىق، خۇشاللىق5[]
## 2301: رىزىۋانئاي	
رىزىۋانئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پەرىشتىدەك قىز5[]
## 2302: رىزىۋاننىسا	
رىزىۋاننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پەرىشتىدەك قىز5[]
## 2303: رىسالە	
رىسالە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋەزىپە؛ خەت، كىتاب5[]
## 2304: رىسالەت	
رىسالەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋەزىپە؛ ئەلچىلىك، پەيغەمبەرلىك5[]
## 2305: رىسىدە	
رىسىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يېتىلگەن[](«رەسىدە»گە قاراڭ)5[]
## 2306: رىشىدە	
رىشىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«رەشىد» بىلەن ئوخشاش)[](«رەشىدە»گە قاراڭ)5[]
## 2307: زابان	
زابان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زۇۋان، زۇۋانخان، زۇۋانقىز، زۇۋانگۈل[يەشمىسى:]تىل، لۇغەت5[]
## 2308: زارى	
زارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەممىنى موھتاج قىلغۇچى ئاللانىڭ بەندىسى[](«ئابدۇزارى»غا قاراڭ)5[]
## 2309: زارىب	
زارىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زارىپ[يەشمىسى:]ئۇرغۇچى، سوققۇچى5[]
## 2310: زاپىر	
زاپىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە قىلغۇچى5[]
## 2311: زاكىر	
زاكىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەسلىگۈچى، يادلىغۇچى5[]
## 2312: زامان	
زامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋاقىت، چاغ، دەۋر5[]
## 2313: زامانشاھ	
زامانشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ (ئاللا) نىڭ زامانى5[]
## 2314: زامانۇللا	
زامانۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ (ئاللا) نىڭ زامانى5[]
## 2315: زامانىدىن	
زامانىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ زامانى5[]
## 2316: زامىر	
زامىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) داقا-دۇمباق چالغۇچى، (2) زىبا، زىلۋا5[]
## 2317: زاھىت	
زاھىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تەقۋادار، دىندار[](«زاھىد»كە قاراڭ)5[]
## 2318: زاھىد	
زاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زاھىت، زايىت، زايىتجان[يەشمىسى:]تەقۋادار، دىندار5[]
## 2319: زاھىدىن	
زاھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ تەقۋادار كىشىسى5[]
## 2320: زاھىر	
زاھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زايىر، زايىرجان[يەشمىسى:](1) ئوچۇق-ئاشكارا، (2) كۆركەم، گۈزەل (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2321: زاھىرىدىن	
زاھىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئوچۇق-ئاشكارا كىشىسى5[]
## 2322: زەبەي	
زەبەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بوغۇزلانغان، ئاللا يولىدا قۇربان قىلىنغان، قۇربانلىق[](«زەبىھ»كە قاراڭ)5[]
## 2323: زەبەيدۇللا	
زەبەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2324: زەبۇللا	
زەبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2325: زەبىبۇللا	
زەبىبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2326: زەبىھ	
زەبىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەبى، زەبەي[يەشمىسى:]بوغۇزلانغان، ئاللا يولىدا قۇربان قىلىنغان، قۇربانلىق5[]
## 2327: زەبىيھۇللا	
زەبىيھۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەبەيدۇللا، زەبۇللا، زەبىبۇللا، زىبىبۇل، زىبۇل، سەۋەيدۇللا[يەشمىسى:]ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى5[]
## 2328: زەبۇر	
زەبۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]داۋۇد پەيغەمبەرگە چۈشكەن مۇقەددەس كىتاب نامى5[]
## 2329: زەبىر	
زەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەپىر، زەپىرجان، زەۋىر[يەشمىسى:](1) پاك، پارقىراق، چىرايلىق، (2) يېزىلغان، (3) كۈچلۈك، قەيسەر5[]
## 2330: زەبىيرۇللا	
زەبىيرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەبىرۇللا، زەپىرۇللا، زىۋىللا[يەشمىسى:]ئاللا تەرىپىدىن يېزىلغان5[]
## 2331: زەپەر	
زەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇپەر، زىپەر[يەشمىسى:]غەلىبە، نۇسرەت5[]
## 2332: زەپىر	
زەپىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەپىرجان4غەلىبە قىلغۇچى[](«زاپىر» بىلەن ئوخشاش)5[]
## 2333: زەپىرۇللا	
زەپىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ غالىب جەڭچىسى5[]
## 2334: زەپىرىدىن	
زەپىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ غالىب جەڭچىسى5[]
## 2335: زەرىپ	
زەرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زېرىپ، زىرىپ[يەشمىسى:]زېرەك، گۈزەل، نازۇك، ھوشيار، ئەقىللىق5[]
## 2336: زەرىدىن	
زەرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ مۇھاپىزەتچىسى[](«زەھىرىدىن»گە قاراڭ)5[]
## 2337: زەكەرىيا	
زەكەرىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىكىرىيا، زىكىيا[يەشمىسى:]پەيغەمبەرنىڭ ئىسمى. مەنىسى: (1) ئاللانى يادلىغۇچى، (2) ئاللانى ئەسلىگۈچى5[]
## 2338: زەكى	
زەكى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەقىللىق، پاك؛ گۈزەل5[]
## 2339: زەلىل	
زەلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) سايىلىق، باراقسان، (2) يېڭى، پاك، سۈزۈك، (3) ئازغۇچى، خاتالاشقۇچى5[]
## 2340: زەمىر	
زەمىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىمىر[يەشمىسى:]قەلب، كۆڭۈل، ۋىجدان5[]
## 2341: زەمىم	
زەمىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دوست5[]
## 2342: زەمىمۇللا	
زەمىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ دوستى5[]
## 2343: زەمىن	
زەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زېمىن، زېمىنجان[يەشمىسى:]يەر، تۇپراق، ۋەتەن5[]
## 2344: زەھىرىدىن	
زەھىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەرىدىن، زىرىدىن[يەشمىسى:]دىننىڭ مۇھاپىزەتچىسى5[]
## 2345: زەۋىر	
زەۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) پاك، پارقىراق، چىرايلىق، (2) يېزىلغان، (3) كۈچلۈك، قەيسەر[](«زەبىر»گە قاراڭ)5[]
## 2346: زەئىم	
زەئىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەھبەر، داھىي، باشلىق5[]
## 2347: زەيد[	
زەيد

ئۆزگىرىشلىرى:[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە) زەيت[يەشمىسى:]ئارتۇق5[]
## 2348: زەيدۇن	
زەيدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەيدىن[يەشمىسى:]ئارتۇق5[]
## 2349: زەيدۇللا	
زەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئارتۇق بەرگىنى5[]
## 2350: زەيدىن	
زەيدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئارتۇق[](«زەيدۇن»غا قاراڭ)5[]
## 2351: زەيناۋۇل	
زەيناۋۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىبادەت قىلغۇچىلار زىننىتى[](«زەينۇلئابىدىن»گە قاراڭ)5[]
## 2352: زەيناۋىدىن	
زەيناۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىبادەت قىلغۇچىلار زىننىتى[](«زەينۇلئابىدىن»گە قاراڭ)5[]
## 2353: زەينۇل	
زەينۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ زىننىتى[](«زەينۇللا»غا قاراڭ)5[]
## 2354: زەينۇلئابىدىن	
زەينۇلئابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەيناۋىدىن، زەيناۋ ۇل[يەشمىسى:]ئىبادەت قىلغۇچىلار زىننىتى5[]
## 2355: زەينۇللا	
زەينۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەينۇل[يەشمىسى:]ئاللانىڭ زىننىتى5[]
## 2356: زەينىدىن	
زەينىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ زىننىتى5[]
## 2357: زورۇللا	
زورۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى، ئاللانىڭ يورۇق يۇلتۇزى[](«زۇھرۇللا»غا قاراڭ)5[]
## 2358: زورىدىن	
زورىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ غەلىبىسى؛ دىننىڭ گۈلى[](«زۇھۇرىدىن»گە قاراڭ)5[]
## 2359: زۇئەقىل	
زۇئەقىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەقىللىق، ئەقلى بار، ئاقىل5[]
## 2360: زۇپەر	
زۇپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غەلىبە، نۇسرەت[](«زەپەر»گە قاراڭ)5[]
## 2361: زۇخرۇللا	
زۇخرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى، ئاللانىڭ يورۇق يۇلتۇزى[](«زۇھرۇللا»غا قاراڭ)5[]
## 2362: زۇددىن	
زۇددىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇدۇن[يەشمىسى:]دىنى بار، دىندار5[]
## 2363: زۇدۇن	
زۇدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىنى بار، دىندار[](«زۇددىن»غا قاراڭ)5[]
## 2364: زۇلئابىدىن	
زۇلئابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىبادەت قىلغۇچىلار بىلەن بىللە5[]
## 2365: زۇلال	
زۇلال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زىلال[يەشمىسى:]سۈزۈك، پاك5[]
## 2366: زۇلپىقار	
زۇلپىقار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىككى بىسلىق قىلىچ5[]
## 2367: زۇلجالال	
زۇلجالال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇرلۇق، نۇر ئىگىسى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 2368: زۇلقەرنەين	
زۇلقەرنەين[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلقەر، زۇلقەن[يەشمىسى:]ئىسكەندەر زۇلقەرنەيننىڭ لەقىمى (قوش مۈڭگۈزلۈك دېگەن بولىدۇ)، بۇ ئىسىم رىۋايەتلەردىكى ئىسكەندەرنى ئۇلۇغلاپ قويۇلغان بولۇشى مۇمكىن5[]
## 2369: زۇلكىپىل	
زۇلكىپىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كاپالەتكە ئىگە بولغۇچى5[]
## 2370: زۇلماكان	
زۇلماكان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ماكانلىق، ماكان ئىگىسى، ماكان بىلەن بىللە ياشىغۇچى5[]
## 2371: زۇلھامى	
زۇلھامى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوغدىغۇچىسى، ھامىيسى بار كىشى، ھامىيسى بىللە كىشى5[]
## 2372: زۇلھەكىم	
زۇلھەكىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دانىشمەن، ھېكمەت ئىگىسى5[]
## 2373: زۇلھىلال	
زۇلھىلال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يېڭى چىققان ئاي[]ھىلال: ئىسمى، زۇل: قوشۇمچىسى («ھىلال» ئۈچۈن «ھ»غا قاراڭ)5[]
## 2374: زۇلئىكرام	
زۇلئىكرام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھۆرمەتلىك، ھۆرمەت ئىگىسى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 2375: زۇليەمىن	
زۇليەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەلىيى ئوڭ كەلگۈچى، ئىشى ئىلگىرى باسقۇچى5[]
## 2376: زۇمۇدۇن	
زۇمۇدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ۋە مۇسۇلمانلارنىڭ ھېمايىسىدىكى كىشى؛ دىننىڭ بۇرچى؛ دىننىڭ شەپقىتى، دىننىڭ ھەققى- ھۆرمىتى[](«زىممىدىن»گە قاراڭ)5[]
## 2377: زۇننۇن	
زۇننۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇنۇن[يەشمىسى:]يۇنۇس پەيغەمبەرنىڭ لەقىمى. مەنىسى: بېلىق بىلەن بىللە، بېلىقنىڭ ھەمراھى5[]
## 2378: زۇھرۇللا	
زۇھرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زورۇللا، زورىللا، زۇخرۇللا، زىخرۇللا[يەشمىسى:]ئاللانىڭ نۇرى، ئاللانىڭ يورۇق يۇلتۇزى5[]
## 2379: زۇھۇر	
زۇھۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) ئوچۇق كۆرۈنمەك، (2) گۈل-چېچەكلەر، (3) غەلىبە، نۇسرەت5[]
## 2380: زۇھۇرىدىن	
زۇھۇرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زورىدىن، زوردۇن[يەشمىسى:]دىننىڭ غەلىبىسى؛ دىننىڭ گۈلى5[]
## 2381: زېرىپ	
زېرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زېرەك، گۈزەل، نازۇك، ھوشيار، ئەقىللىق[](«زەرىپ»كە قاراڭ)5[]
## 2382: زېمىن	
زېمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يەر، تۇپراق، ۋەتەن[](«زەمىن»گە قاراڭ)5[]
## 2383: زېمىنجان	
زېمىنجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يەر، تۇپراق، ۋەتەن[](«زەمىن»گە قاراڭ)5[]
## 2384: زىبىبۇل	
زىبىبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2385: زىبۇل	
زىبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2386: زىپەر	
زىپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غەلىبە، نۇسرەت[](«زەپەر»گە قاراڭ)5[]
## 2387: زىخرۇللا	
زىخرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى، ئاللانىڭ يورۇق يۇلتۇزى[](«زۇھرۇللا»غا قاراڭ)5[]
## 2388: زىرىدىن	
زىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ مۇھاپىزەتچىسى[](«زەھىرىدىن»گە قاراڭ)5[]
## 2389: زىكرى	
زىكرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يادلىماق، ئەسلىمەك، خاتىرىلىمەك5[]
## 2390: زىكرىشاھ	
زىكرىشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:زىكرىشا[يەشمىسى:]شاھ (ئاللا)نى يادلىماق5[]
## 2391: زىكرۇللا	
زىكرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىكرىللا[يەشمىسى:]شاھ (ئاللا)نى يادلىماق5[]
## 2392: زىكرىيا	
زىكرىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەيغەمبەرنىڭ ئىسمى. مەنىسى: (1) ئاللانى يادلىغۇچى، (2) ئاللانى ئەسلىگۈچى[](«زەكەرىيا»غا قاراڭ)5[]
## 2393: زىكىيا	
زىكىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەيغەمبەرنىڭ ئىسمى. مەنىسى: (1) ئاللانى يادلىغۇچى، (2) ئاللانى ئەسلىگۈچى[](«زەكەرىيا»غا قاراڭ)5[]
## 2394: زىمام	
زىمام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەجبۇرىيەت، بۇرچ، سادىقلىق5[]
## 2395: زىمىر	
زىمىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قەلب، كۆڭۈل، ۋىجدان[](«زەمىر»گە قاراڭ)5[]
## 2396: زىممىدىن	
زىممىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇمۇدۇن[يەشمىسى:]دىننىڭ ۋە مۇسۇلمانلارنىڭ ھېمايىسىدىكى كىشى؛ دىننىڭ بۇرچى؛ دىننىڭ شەپقىتى، دىننىڭ ھەققى- ھۆرمىتى5[]
## 2397: زىمىتىللا	
زىمىتىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ھىمايىسىدىكى كىشى5[]
## 2398: زىلال	
زىلال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۈزۈك، پاك[](«زۇلال»غا قاراڭ)5[]
## 2399: زىۋىللا	
زىۋىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا تەرىپىدىن يېزىلغان[](«زەبىيرۇللا»غا قاراڭ)5[]
## 2400: زىياد	
زىياد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىيات[يەشمىسى:]ئوشۇق، ئارتۇق5[]
## 2401: زىيادۇللا	
زىيادۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللا زىيادە ئىنئام قىلغۇچى5[]
## 2402: زىيادىتۇللا	
زىيادىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللا زىيادە ئىنئام قىلغۇچى5[]
## 2403: زىيادىن	
زىيادىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ نۇرى[](«زىيائىدىن»گە قاراڭ)5[]
## 2404: زىياقەمەر	
زىياقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي نۇرى5[]
## 2405: زىيام	
زىيام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇرۇم (كۆزۈمنىڭ نۇرى ئوغلۇم)5[]
## 2406: زىيائۇللا	
زىيائۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىياۋۇللا، زىياۋۇل، زىياۋۇش[يەشمىسى:]ئاللانىڭ نۇرى5[]
## 2407: زىياۋۇش	
زىياۋۇش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى[](«زىيائۇللا»غا قاراڭ)5[]
## 2408: زىياۋۇل	
زىياۋۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى[](«زىيائۇللا»غا قاراڭ)5[]
## 2409: زىياۋۇللا	
زىياۋۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى[](«زىيائۇللا»غا قاراڭ)5[]
## 2410: زىياۋىدىن	
زىياۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ نۇرى[](«زىيائىدىن»گە قاراڭ)5[]
## 2411: زىيا	
زىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىيام[يەشمىسى:]نۇر، يورۇق5[]
## 2412: زىيائىدىن	
زىيائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىياۋىدىن، زىيادىن، زىياش[يەشمىسى:]دىننىڭ نۇرى5[]
## 2413: زاخان	
زاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ئابدۇزارى»غا ئوخشاش)[](«زارخان»غا قاراڭ)5[]
## 2414: زارخان	
زارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەممىنى موھتاج قىلغۇچى ئاللانىڭ بەندىسى[](«ئابدۇزارى»غا ئوخشاش)5[]
## 2415: زاكىيە	
زاكىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەكى» بىلەن ئوخشاش)[](«زەكىيە»گە قاراڭ)5[]
## 2416: زامانئاي	
زامانئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زاماننىڭ چىرايلىقى5[]
## 2417: زاھىدە	
زاھىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4تەقۋادار، دىندار[]زايىدە(«زاھىد» بىلەن ئوخشاش)5[]
## 2418: زاھىرە	
زاھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زايىرە4(1) ئوچۇق-ئاشكارا، (2) كۆركەم، گۈزەل (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«زاھىر» بىلەن ئوخشاش)5[]
## 2419: زاھىيە	
زاھىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل، كېلىشكەن، نۇرلۇق، شانلىق، پارلاق5[]
## 2420: زايىدە	
زايىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زايىدە(«زاھىد» بىلەن ئوخشاش)[](«زاھىدە»گە قاراڭ)5[]
## 2421: زايىرە	
زايىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زاھىر» بىلەن ئوخشاش)[](«زاھىرە»گە قاراڭ)5[]
## 2422: زەبىرە	
زەبىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىبىرە، زىبىرىخان، زىۋىرە، زىۋىرىخان، زىۋىرىگۈل[يەشمىسى:]چىرايلىق5[]
## 2423: زەبىرنىسا	
زەبىرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىبىرنىسا[يەشمىسى:]ئاياللارنىڭ چىرايلىقى5[]
## 2424: زەپىرە	
زەپىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(«زاپىر» بىلەن ئوخشاش)[](«زەپىر» بىلەن ئوخشاش)5[]
## 2425: زەخان	
زەخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زەر (ئالتۇن): ئىسمى، خان: سۈپىتى[](«زەرخان»غا قاراڭ)5[]
## 2426: زەرخان	
زەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زەخان[يەشمىسى:]زەر (ئالتۇن): ئىسمى، خان: سۈپىتى5[]
## 2427: زەرىئە	
زەرىئە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەرىھە[يەشمىسى:]كېلىشتۈرگۈچى، ياراشتۇرغۇچى5[]
## 2428: زەرىپە	
زەرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەرىپەم، زىرىپە، زىرىپە م، زىرىپىخان، زىرىپىگۈل4زېرەك، گۈزەل، نازۇك، ھوشيار، ئەقىللىق[](«زەرىپ» بىلەن ئوخشاش)5[]
## 2429: زەرىھە	
زەرىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كېلىشتۈرگۈچى، ياراشتۇرغۇچى[](«زەرىئە»گە قاراڭ)5[]
## 2430: زەكىيە	
زەكىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زاكىيە4ئەقىللىق، پاك؛ گۈزەل[](«زەكى» بىلەن ئوخشاش)5[]
## 2431: زەلقەم	
زەلقەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىلىق (ئايال)[](«زەلىقە»گە قاراڭ)5[]
## 2432: زەلىقە	
زەلىقە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەلقەم، زىلقەم[يەشمىسى:]سىلىق (ئايال)5[]
## 2433: زەلىلە	
زەلىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەلىلىخان، زەلىلىگۈل، زەلىلقىز[يەشمىسى:]پاك5[]
## 2434: زەلىلىخان	
زەلىلىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاك[](«زەلىلە»گە قاراڭ)5[]
## 2435: زەلىلىگۈل	
زەلىلىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاك[](«زەلىلە»گە قاراڭ)5[]
## 2436: زەمىرە	
زەمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىمىرە4قەلب، كۆڭۈل، ۋىجدان[](«زەمىر» بىلەن ئوخشاش)5[]
## 2437: زەمىمە	
زەمىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دوست، ھەمراھ5[]
## 2438: زەمىنئاي	
زەمىنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زېمىنئاي، زېمىناي[يەشمىسى:]زېمىننىڭ ئېيى، زېمىندىكى ئاي5[]
## 2439: زەمىنپاشا	
زەمىنپاشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:زېمىنپاشا[يەشمىسى:]زەمىن: ئىسمى، پاشا: قوشۇمچىسى («زېمىننىڭ پادىشاھى» دېگەن مەنىدىمۇ كېلىدۇ)5[]
## 2440: زەمىنخان	
زەمىنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زېمىنخان4يەر، تۇپراق، ۋەتەن[](«زەمىن» بىلەن ئوخشاش)5[]
## 2441: زەمىنقىز	
زەمىنقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زېمىنقىز4يەر، تۇپراق، ۋەتەن[](«زەمىن» بىلەن ئوخشاش)5[]
## 2442: زەمىننىسا	
زەمىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زېمىننىسا[يەشمىسى:]زەمىن: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2443: زەھىرە	
زەھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىھىرە[يەشمىسى:](1) گۈزەللىك، (2) قوللىغۇچى، مۇھاپىزەتچى5[]
## 2444: زەھىرىگۈل	
زەھىرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:زەخىگۈل[يەشمىسى:]گۈزەل قىز5[]
## 2445: زەيتۇن	
زەيتۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەيتۇنە، زەيتۇنەم، زەيتۇنخان، زەيتۇنگۈل[يەشمىسى:]ئۇرۇقىدىن ياغ ئېلىنىدىغان بىر خىل مېۋىلىك دەرەخ بولۇپ، تىنچلىقنىڭ سىمۋولى سۈپىتىدە زەيتۇنقىزئۇلۇغلىنىدۇ5[]
## 2446: زەيتۇنئاي	
زەيتۇنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زەيتۇن: ئىسمى، ئاي: سۈپىتى5[]
## 2447: زەيتۇنخان	
زەيتۇنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇرۇقىدىن ياغ ئېلىنىدىغان بىر خىل مېۋىلىك دەرەخ بولۇپ، تىنچلىقنىڭ سىمۋولى سۈپىتىدە زەيتۇنقىزئۇلۇغلىنىدۇ[](«زەيتۇن»غا قاراڭ)5[]
## 2448: زەيتۇنگۈل	
زەيتۇنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇرۇقىدىن ياغ ئېلىنىدىغان بىر خىل مېۋىلىك دەرەخ بولۇپ، تىنچلىقنىڭ سىمۋولى سۈپىتىدە زەيتۇنقىزئۇلۇغلىنىدۇ[](«زەيتۇن»غا قاراڭ)5[]
## 2449: زەيتۇننۇر	
زەيتۇننۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەيتىنۇر[يەشمىسى:]زەيتۇن: ئىسمى، نۇر: سۈپىتى5[]
## 2450: زەيتۇننىسا	
زەيتۇننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەيتۇنسا[يەشمىسى:]زەيتۇن: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2451: زەيتىنۇر	
زەيتىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زەيتۇن: ئىسمى، نۇر: سۈپىتى[](«زەيتۇننۇر»غا قاراڭ)5[]
## 2452: زەينەب	
زەينەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەينەپ، زەينەپخان، زەينەپگۈل، زەينە، زەينەم[يەشمىسى:]بۇ بىر خىل گۈلنىڭ ئىسمى، بەزى رىۋايەتلەردە قۇش ئىسمى بولۇپ كېلىدۇ. شۇنداقلا ئۇ، مۇھەممەد ئەلەيھىسسالامنىڭ قىزلىرىدىن بىرىنىڭ ئىسمى5[]
## 2453: زەينە	
زەينە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەينىخان، زەينىگۈل، زەينەم[يەشمىسى:]زىننەتلىك، زىننەت، گۈزەل5[]
## 2454: زەينۇر	
زەينۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇر زىننىتى[](«زەيىنۇر»غا قاراڭ)5[]
## 2455: زەينۇرەم	
زەينۇرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇر زىننىتى[](«زەيىنۇر»غا قاراڭ)5[]
## 2456: زەينىسا	
زەينىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ زىننىتى؛ گۈزەل ئايال[](«زەيىننىسا»غا قاراڭ)5[]
## 2457: زەيىدە	
زەيىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئارتۇق5[]
## 2458: زەيىنۇر	
زەيىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەينۇر، زەينۇرەم، زىننۇر[يەشمىسى:]نۇر زىننىتى5[]
## 2459: زەيىننىسا	
زەيىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زەينىسا[يەشمىسى:]ئاياللارنىڭ زىننىتى؛ گۈزەل ئايال5[]
## 2460: زورا	
زورا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇھرە يۇلتۇزىنىڭ نامى، مەنىسى: گۈزەل، نۇرلۇق يۇلتۇ ز؛ سەھەر يۇلتۇزى[](«زۇھەرە»گە قاراڭ)5[]
## 2461: زورانىسا	
زورانىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ يورۇق يۇلتۇزى[](«زۇھرەنىسا»غا قاراڭ)5[]
## 2462: زورەم	
زورەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇھرە يۇلتۇزىنىڭ نامى، مەنىسى: گۈزەل، نۇرلۇق يۇلتۇ ز؛ سەھەر يۇلتۇزى[](«زۇھەرە»گە قاراڭ)5[]
## 2463: زورىخان	
زورىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇھرە يۇلتۇزىنىڭ نامى، مەنىسى: گۈزەل، نۇرلۇق يۇلتۇ ز؛ سەھەر يۇلتۇزى[](«زۇھەرە»گە قاراڭ)5[]
## 2464: زورىگۈل	
زورىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇھرە يۇلتۇزىنىڭ نامى، مەنىسى: گۈزەل، نۇرلۇق يۇلتۇ ز؛ سەھەر يۇلتۇزى[](«زۇھەرە»گە قاراڭ)5[]
## 2465: زويا	
زويا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ياۋروپاچە)

ئۆزگىرىشلىرى:زوياگۈل[يەشمىسى:](رۇسچە كىشى ئىسمى)5[]
## 2466: زوياگۈل	
زوياگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(رۇسچە كىشى ئىسمى)[](«زويا»غا قاراڭ)5[]
## 2467: زۇبەيدە	
زۇبەيدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىبىدە، زىۋىدە، زىپىدە، زىۋىدىخان، زىۋىدەم، زىۋىدىگۈل، زۇۋەيدە، زۇۋەيدىخان[يەشمىسى:](1) كۆپۈك، (2) قايماقتىن ياسىلىدىغان بىر خىل يېمەكلىك (ئەرەب خەلىپىلىرىدىن ھارۇن رەشىدنىڭ ئايالىنىڭ ئىسمى)5[]
## 2468: زۇبەيرە	
زۇبەيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىبەيرە، زۇۋەيرە، زۇۋە يرەم، زىۋەيرە، زىۋەيرەم[يەشمىسى:]ئەقىللىق قىز؛ كىچىك قىز5[]
## 2469: زۇپتۇمخان	
زۇپتۇمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەنلەر ئىگىسى، ئىلىم ئىگىسى، ئالىم، ھۈنەر ئىگىسى[](«زۇلپۇنۇن»غا قاراڭ)5[]
## 2470: زۇپۇنىخان	
زۇپۇنىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەنلەر ئىگىسى، ئىلىم ئىگىسى، ئالىم، ھۈنەر ئىگىسى[](«زۇلپۇنۇن»غا قاراڭ)5[]
## 2471: زۇكمە	
زۇكمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇكمىگۈل[يەشمىسى:]كەنجى بالا، ئاخىرقى بالا (قىز)5[]
## 2472: زۇلئاي	
زۇلئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدەك چىرايلىق5[]
## 2473: زۇلئايىم	
زۇلئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زۇلايىم[يەشمىسى:]مېنىڭ ئايدەك چىرايلىق قىزىم5[]
## 2474: زۇلالئايىم	
زۇلالئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ ئايدەك سۈزۈك قىزىم5[]
## 2475: زۇلالە	
زۇلالە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زىلالە4سۈزۈك، پاك[](«زۇلال»نىڭ ئاياللار ئۈچۈن ئۆزگەرتىلىشى5[]
## 2476: زۇلايەت	
زۇلايەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھايات ئىگىسى، ھايات بىلەن بىللە، ھاياتقا ئېرىشكۈچى[](«زۇلھايات»قا قاراڭ)5[]
## 2477: زۇلەي	
زۇلەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتقا ئېرىشكۈچى، ھاياتلىق ئىگىسى، ھاياتى بىللە، ھاياتلىق ھەمراھى[](«زۇلھەي»گە قاراڭ)5[]
## 2478: زۇلەيخا	
زۇلەيخا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق ئىگىسىنى خالىغۇچى، ھايات ئىگىسىنى سۆيگۈچى[](«زۇلھەيخا»غا قاراڭ)5[]
## 2479: زۇلباھار	
زۇلباھار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باھارغا ئېرىشكۈچى، باھارغا ھەمراھ5[]
## 2480: زۇلپەر	
زۇلپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاد-خۇرام، خۇشال بولغۇچى، خۇشاللىقى بىللە[](«زۇلپەرەھ»كە قاراڭ)5[]
## 2481: زۇلپەرەھ	
زۇلپەرەھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلپەر، زۇلپار[يەشمىسى:]شاد-خۇرام، خۇشال بولغۇچى، خۇشاللىقى بىللە5[]
## 2482: زۇلپۇدۇن	
زۇلپۇدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەنلەر ئىگىسى، ئىلىم ئىگىسى، ئالىم، ھۈنەر ئىگىسى[](«زۇلپۇنۇن»غا قاراڭ)5[]
## 2483: زۇلپۇدۇنخان	
زۇلپۇدۇنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەنلەر ئىگىسى، ئىلىم ئىگىسى، ئالىم، ھۈنەر ئىگىسى[](«زۇلپۇنۇن»غا قاراڭ)5[]
## 2484: زۇلپۇنۇن	
زۇلپۇنۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلپۇنۇنخان، زۇپۇنىخان، زۇپتۇمخان، زۇلپۇدۇن، زۇلپۇدۇنخان[يەشمىسى:]پەنلەر ئىگىسى، ئىلىم ئىگىسى، ئالىم، ھۈنەر ئىگىسى5[]
## 2485: زۇلپۇنۇنئاي	
زۇلپۇنۇنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زۇلپىناي[يەشمىسى:]زۇلپۇنۇن: ئىسمى، ئاي: سۈپىتى5[]
## 2486: زۇلپى	
زۇلپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زۇلپىيە، زۇلپىخان[يەشمىسى:]چاچ، چاچلىق5[]
## 2487: زۇلپىئاي	
زۇلپىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زۇلپىئايىم[يەشمىسى:]چاچلىق قىز5[]
## 2488: زۇلپىخان	
زۇلپىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چاچ، چاچلىق[](«زۇلپى»غا قاراڭ)5[]
## 2489: زۇلپىنار	
زۇلپىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ياۋروپاچە)

ئۆزگىرىشلىرى:زۇلپەنەر[يەشمىسى:]چىرىغى بار، يولى يورۇق5[]
## 2490: زۇلپىنۇر	
زۇلپىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:4چاچلىق قىز[](«زۇلپىئاي»بىلەن ئوخشاش)5[]
## 2491: زۇلپىيە	
زۇلپىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چاچ، چاچلىق[](«زۇلپى»غا قاراڭ)5[]
## 2492: زۇلخەر	
زۇلخەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياخشىلىققا ئېرىشكۈچى، ياخشىلىقى بىللە؛ ياخشىلىق ئىگىسى[](«زۇلخەيرى»گە قاراڭ)5[]
## 2493: زۇلخەيرى	
زۇلخەيرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلخەر[يەشمىسى:]ياخشىلىققا ئېرىشكۈچى، ياخشىلىقى بىللە؛ ياخشىلىق ئىگىسى5[]
## 2494: زۇلخۇمار	
زۇلخۇمار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇمارلىق، ئارزۇلۇق؛ خۇمارى بىللە5[]
## 2495: زۇلقەر	
زۇلقەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باتۇر، جاسارەتلىك، يېڭىلمەس، قۇدرەتلىك؛ غەزەپلىك، ئاچچىقى بىللە[](«زۇلقەھرى»گە قاراڭ)5[]
## 2496: زۇلقەمەر	
زۇلقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل، نۇرلۇق، ئايدەك؛ ئاينىڭ ھەمراھى5[]
## 2497: زۇلقەن	
زۇلقەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىسكەندەر زۇلقەرنەيننىڭ لەقىمى (قوش مۈڭگۈزلۈك دېگەن بولىدۇ)، بۇ ئىسىم رىۋايەتلەردىكى ئىسكەندەرنى ئۇلۇغلاپ قويۇلغان بولۇشى مۇمكىن[](«زۇلقەرنەين»گە قاراڭ)5[]
## 2498: زۇلقەھرى	
زۇلقەھرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلقەرە، زۇلقەر[يەشمىسى:]باتۇر، جاسارەتلىك، يېڭىلمەس، قۇدرەتلىك؛ غەزەپلىك، ئاچچىقى بىللە5[]
## 2499: زۇلكەرەم	
زۇلكەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېخىي، مەرد، مېھماندوست، شەرەپلىك، ھۆرمەت ئىگىسى5[]
## 2500: زۇلكەرىمە	
زۇلكەرىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېخىي، مەرد، مېھماندوست، شەرەپلىك، ھۆرمەت ئىگىسى5[]
## 2501: زۇلھالە	
زۇلھالە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلالە، زىلالە4ئاي؛ ئاي گەردىشى[]ھالە: ئىسمى، زۇل: قوشۇمچىسى («ھالە»گە قاراڭ)5[]
## 2502: زۇلھايات	
زۇلھايات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلايەت[يەشمىسى:]ھايات ئىگىسى، ھايات بىلەن بىللە، ھاياتقا ئېرىشكۈچى5[]
## 2503: زۇلھەجە	
زۇلھەجە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەج ئېيىنىڭ نامى بولۇپ، «ھەج بىلەن بىللە» دېگەن مەنىنى بىلدۈرىدۇ ۋە ھەج ئېيىدا تۇغۇلغان بالىلارغا قويۇلىدۇ ياكى ھەجنى ئۇلۇغلاش، ئارزۇ قىلىش يۈزىسىدىن قويۇلىدۇ[](«زۇلھىججە»گە قاراڭ)5[]
## 2504: زۇلھەجىخان	
زۇلھەجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەج ئېيىنىڭ نامى بولۇپ، «ھەج بىلەن بىللە» دېگەن مەنىنى بىلدۈرىدۇ ۋە ھەج ئېيىدا تۇغۇلغان بالىلارغا قويۇلىدۇ ياكى ھەجنى ئۇلۇغلاش، ئارزۇ قىلىش يۈزىسىدىن قويۇلىدۇ[](«زۇلھىججە»گە قاراڭ)5[]
## 2505: زۇلھەي	
زۇلھەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلەي، زىلەي، زىلەيخان، زىلەيگۈل، زىلەم[يەشمىسى:]ھاياتقا ئېرىشكۈچى، ھاياتلىق ئىگىسى، ھاياتى بىللە، ھاياتلىق ھەمراھى5[]
## 2506: زۇلھەيخا	
زۇلھەيخا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:زۇلەيخا، زىلەيخا[يەشمىسى:]ھاياتلىق ئىگىسىنى خالىغۇچى، ھايات ئىگىسىنى سۆيگۈچى5[]
## 2507: زۇلھەينىسا	
زۇلھەينىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىلەينىسا، زىلەينىساخان[يەشمىسى:]زۇلھەي: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2508: زۇلھىججە	
زۇلھىججە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇلھەجە، زۇلھەجىخان[يەشمىسى:]ھەج ئېيىنىڭ نامى بولۇپ، «ھەج بىلەن بىللە» دېگەن مەنىنى بىلدۈرىدۇ ۋە ھەج ئېيىدا تۇغۇلغان بالىلارغا قويۇلىدۇ ياكى ھەجنى ئۇلۇغلاش، ئارزۇ قىلىش يۈزىسىدىن قويۇلىدۇ5[]
## 2509: زۇليەسەر	
زۇليەسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باياشات، باي، پاراۋان5[]
## 2510: زۇمرەد	
زۇمرەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زۇمۇرەد، زۇمرەت، زۇمرەتگۈل، زۇمرەتقىز، زۇمۇرە، زۇمۇرەم[يەشمىسى:]بىر خىل يېشىل، سۈزۈك تاش5[]
## 2511: زۇمرەدئاي	
زۇمرەدئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۈزۈك ئاي5[]
## 2512: زۇمرەدئايىم	
زۇمرەدئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ ئايدەك سۈزۈك قىزىم5[]
## 2513: زۇمرەدنىسا	
زۇمرەدنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زۇمرەتتەك ئايال5[]
## 2514: زۇمۇرە	
زۇمۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل يېشىل، سۈزۈك تاش[](«زۇمرەد»كە قاراڭ)5[]
## 2515: زۇننار	
زۇننار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) ئوتلۇق، (2) زىننەت بۇيۇمى نامى5[]
## 2516: زۇننۇنپاشا	
زۇننۇنپاشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زۇنۇنپاشازۇننۇن: ئىسمى، پاشا: سۈپىتى5[]
## 2517: زۇننۇنخان	
زۇننۇنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زۇنۇنخان، زۇنۇنقىز، زۇنۇنگۈل، زۇنۇمقىز، زۇنۇم[يەشمىسى:]زۇننۇن: ئىسمى، خان: سۈپىتى5[]
## 2518: زۇنۇم	
زۇنۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇننۇن: ئىسمى، خان: سۈپىتى[](«زۇننۇنخان»غا قاراڭ)5[]
## 2519: زۇنۇمقىز	
زۇنۇمقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇننۇن: ئىسمى، خان: سۈپىتى[](«زۇننۇنخان»غا قاراڭ)5[]
## 2520: زۇنۇنقىز	
زۇنۇنقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇننۇن: ئىسمى، خان: سۈپىتى[](«زۇننۇنخان»غا قاراڭ)5[]
## 2521: زۇنۇنگۈل	
زۇنۇنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇننۇن: ئىسمى، خان: سۈپىتى[](«زۇننۇنخان»غا قاراڭ)5[]
## 2522: زۇھا	
زۇھا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆركەم5[]
## 2523: زۇھەرە	
زۇھەرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇھرە، زۆھرە، زورا، زورەم، زورىخان، زورىگۈل، زورەش[يەشمىسى:]زۇھرە يۇلتۇزىنىڭ نامى، مەنىسى: گۈزەل، نۇرلۇق يۇلتۇ ز؛ سەھەر يۇلتۇزى5[]
## 2524: زۇھەل	
زۇھەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇھەل[يەشمىسى:]زۇھەل يۇلتۇزىنىڭ نامى5[]
## 2525: زۇھەيرە	
زۇھەيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(زۇھەل يۇلتۇزىنىڭ نامىنىڭ كىچىكلىتىلىشى بولۇپ، كىچىك زۇھەل يۇلتۇزى دېگەن مەنىنى بىلدۈرىدۇ)[](«زۇھەيلە»گە قاراڭ)5[]
## 2526: زۇھەيلە	
زۇھەيلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇھەيرە، سۇھەيرە، زۇھەيرەم، زۇھەل[يەشمىسى:](زۇھەل يۇلتۇزىنىڭ نامىنىڭ كىچىكلىتىلىشى بولۇپ، كىچىك زۇھەل يۇلتۇزى دېگەن مەنىنى بىلدۈرىدۇ)5[]
## 2527: زۇھرەئايىم	
زۇھرەئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:زورايىم[يەشمىسى:]مېنىڭ زۇھرە يۇلتۇزىدەك قىزىم5[]
## 2528: زۇھرەبانۇ	
زۇھرەبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:زورىبانۇ[يەشمىسى:]زۇھرە يۇلتۇزىدەك خېنىم5[]
## 2529: زۇھرەنىسا	
زۇھرەنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زورانىسا[يەشمىسى:]ئاياللارنىڭ يورۇق يۇلتۇزى5[]
## 2530: زۇھۆسنى	
زۇھۆسنى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھۆسنلىك، چىرايلىق5[]
## 2531: زۇۋانخان	
زۇۋانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىل، لۇغەت[](«زابان»غا قاراڭ)5[]
## 2532: زۇۋانقىز	
زۇۋانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىل، لۇغەت[](«زابان»غا قاراڭ)5[]
## 2533: زۇۋانگۈل	
زۇۋانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىل، لۇغەت[](«زابان»غا قاراڭ)5[]
## 2534: زۇۋەيدە	
زۇۋەيدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) كۆپۈك، (2) قايماقتىن ياسىلىدىغان بىر خىل يېمەكلىك (ئەرەب خەلىپىلىرىدىن ھارۇن رەشىدنىڭ ئايالىنىڭ ئىسمى)[](«زۇبەيدە»گە قاراڭ)5[]
## 2535: زۇۋەيرە	
زۇۋەيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەقىللىق قىز؛ كىچىك قىز[](«زۇبەيرە»گە قاراڭ)5[]
## 2536: زېمىنئاي	
زېمىنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زېمىننىڭ ئېيى، زېمىندىكى ئاي[](«زەمىنئاي»غا قاراڭ)5[]
## 2537: زېمىنخان	
زېمىنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەمىن» بىلەن ئوخشاش)[](«زەمىنخان»غا قاراڭ)5[]
## 2538: زېمىنقىز	
زېمىنقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەمىن» بىلەن ئوخشاش)[](«زەمىنقىز»غا قاراڭ)5[]
## 2539: زېمىننىسا	
زېمىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زەمىن: ئىسمى، نىسا: قوشۇمچىسى[](«زەمىننىسا»غا قاراڭ)5[]
## 2540: زىبا	
زىبا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:زىباخان، زىۋا، زىۋاخان، زىۋاگۈل، زىۋاقىز، زىۋاڭخان[يەشمىسى:]زىننەتلىك، كۆ ركەم، گۈزەل5[]
## 2541: زىبارۇي	
زىبارۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كېلىشكەن، چىرايلىق، چىرايى گۈزەل5[]
## 2542: زىبامگۈل	
زىبامگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا ئايال، ئاياللارنىڭ كۆركى[](«زىبانىسا»غا قاراڭ)5[]
## 2543: زىبان	
زىبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا ئايال، ئاياللارنىڭ كۆركى[](«زىبانىسا»غا قاراڭ)5[]
## 2544: زىبانخان	
زىبانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا ئايال، ئاياللارنىڭ كۆركى[](«زىبانىسا»غا قاراڭ)5[]
## 2545: زىبانگۈل	
زىبانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا ئايال، ئاياللارنىڭ كۆركى[](«زىبانىسا»غا قاراڭ)5[]
## 2546: زىبانۇر	
زىبانۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:زىۋانۇر[يەشمىسى:]زىبا: ئىسمى، نۇر: سۈپىتى5[]
## 2547: زىبانىسا	
زىبانىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:زىۋانىسا، زىبان، زىبانخان، زىبانگۈل، زىبامگۈل، زىبامقىز[يەشمىسى:]زىبا ئايال، ئاياللارنىڭ كۆركى5[]
## 2548: زىبۇننىسا	
زىبۇننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ زىننىتى، گۈزەللەرنىڭ گۈزىلى5[]
## 2549: زىبىخان	
زىبىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2550: زىبىرە	
زىبىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2551: زىبىرنىسا	
زىبىرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ چىرايلىقى[](«زەبىرنىسا»غا قاراڭ)5[]
## 2552: زىبىرىخان	
زىبىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2553: زىبىگۈل	
زىبىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2554: زىرە	
زىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:زىرىخان، زىرىگۈل[يەشمىسى:]بىر خىل ئۆسۈملۈكنىڭ نامى (بۇ يەردە «زىرىدەك خۇش پۇراق، ئەتىۋارلىق» دېگەن مەنىدە كېلىدۇ)5[]
## 2555: زىرىپە	
زىرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەرىپ» بىلەن ئوخشاش)[](«زەرىپە»گە قاراڭ)5[]
## 2556: زىرىپىخان	
زىرىپىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەرىپ» بىلەن ئوخشاش)[](«زەرىپە»گە قاراڭ)5[]
## 2557: زىرىپىگۈل	
زىرىپىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەرىپ» بىلەن ئوخشاش)[](«زەرىپە»گە قاراڭ)5[]
## 2558: زىرىخان	
زىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل ئۆسۈملۈكنىڭ نامى (بۇ يەردە «زىرىدەك خۇش پۇراق، ئەتىۋارلىق» دېگەن مەنىدە كېلىدۇ)[](«زىرە»گە قاراڭ)5[]
## 2559: زىكرە	
زىكرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يادلىماق، ئەسلىمەك، خاتىرىلىمەك[](«زىكرى» بىلەن ئوخشاش)5[]
## 2560: زىكرىبانۇ	
زىكرىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زىكرى: ئىسمى، بانۇ: قوشۇمچىسى5[]
## 2561: زىكرىنىسا	
زىكرىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زىكرى: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2562: زىكرىيە	
زىكرىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يادلىماق، ئەسلىمەك، خاتىرىلىمەك[](«زىكرى» بىلەن ئوخشاش)5[]
## 2563: زىلالە	
زىلالە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زۇلال»نىڭ ئاياللار ئۈچۈن ئۆزگەرتىلىشى[](«زۇلالە»گە قاراڭ)5[]
## 2564: زىلەيخا	
زىلەيخا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق ئىگىسىنى خالىغۇچى، ھايات ئىگىسىنى سۆيگۈچى[](«زۇلھەيخا»غا قاراڭ)5[]
## 2565: زىلەي	
زىلەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتقا ئېرىشكۈچى، ھاياتلىق ئىگىسى، ھاياتى بىللە، ھاياتلىق ھەمراھى[](«زۇلھەي»گە قاراڭ)5[]
## 2566: زىلەينىسا	
زىلەينىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زۇلھەي: ئىسمى، نىسا: قوشۇمچىسى[](«زۇلھەينىسا»غا قاراڭ)5[]
## 2567: زىلقەم	
زىلقەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىلىق (ئايال)[](«زەلىقە»گە قاراڭ)5[]
## 2568: زىلەم	
زىلەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتقا ئېرىشكۈچى، ھاياتلىق ئىگىسى، ھاياتى بىللە، ھاياتلىق ھەمراھى[](«زۇلھەي»گە قاراڭ)5[]
## 2569: زىمىرا	
زىمىرا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زۇمۇرە، زىمىرە[يەشمىسى:](1) كۆڭۈللۈك، (2) ساھىبجامال؛ باتۇر، شىجائەتلىك5[]
## 2570: زىمىرە	
زىمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«زەمىر» بىلەن ئوخشاش)[](«زەمىرە»گە ياكى «زىمىرا»غا قاراڭ)5[]
## 2571: زىنەم	
زىنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسانماق، بېزەنمەك؛ زىننەتلىك، گۈزەل[](«زىننەت»كە قاراڭ)5[]
## 2572: زىننەت	
زىننەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىننەتخان، زىننەتقىز، زىننەتگۈل، زىنەم، زىنەمقىز[يەشمىسى:]ياسانماق، بېزەنمەك؛ زىننەتلىك، گۈزەل5[]
## 2573: زىننەتئاي	
زىننەتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زىننەتلىك، گۈزەل قىز5[]
## 2574: زىننەتخان	
زىننەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسانماق، بېزەنمەك؛ زىننەتلىك، گۈزەل[](«زىننەت»كە قاراڭ)5[]
## 2575: زىننەتقىز	
زىننەتقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسانماق، بېزەنمەك؛ زىننەتلىك، گۈزەل[](«زىننەت»كە قاراڭ)5[]
## 2576: زىننەتنىسا	
زىننەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ زىننىتى5[]
## 2577: زىھىرە	
زىھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) گۈزەللىك، (2) قوللىغۇچى، مۇھاپىزەتچى[](«زەھىرە»گە قاراڭ)5[]
## 2578: زىۋا	
زىۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىننەتلىك، كۆ ركەم، گۈزەل[](«زىبا»غا قاراڭ)5[]
## 2579: زىۋاخان	
زىۋاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىننەتلىك، كۆ ركەم، گۈزەل[](«زىبا»غا قاراڭ)5[]
## 2580: زىۋاگۈل	
زىۋاگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىننەتلىك، كۆ ركەم، گۈزەل[](«زىبا»غا قاراڭ)5[]
## 2581: زىۋاڭخان	
زىۋاڭخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىننەتلىك، كۆ ركەم، گۈزەل[](«زىبا»غا قاراڭ)5[]
## 2582: زىۋانۇر	
زىۋانۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا: ئىسمى، نۇر: سۈپىتى[](«زىبانۇر»غا قاراڭ)5[]
## 2583: زىۋانىسا	
زىۋانىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىبا ئايال، ئاياللارنىڭ كۆركى[](«زىبانىسا»غا قاراڭ)5[]
## 2584: زىۋەر	
زىۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2585: زىۋەرىخان	
زىۋەرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2586: زىۋەم	
زىۋەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2587: زىۋەمخان	
زىۋەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2588: زىۋىدە	
زىۋىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) كۆپۈك، (2) قايماقتىن ياسىلىدىغان بىر خىل يېمەكلىك (ئەرەب خەلىپىلىرىدىن ھارۇن رەشىدنىڭ ئايالىنىڭ ئىسمى)[](«زۇبەيدە»گە قاراڭ)5[]
## 2589: زىۋىدىخان	
زىۋىدىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) كۆپۈك، (2) قايماقتىن ياسىلىدىغان بىر خىل يېمەكلىك (ئەرەب خەلىپىلىرىدىن ھارۇن رەشىدنىڭ ئايالىنىڭ ئىسمى)[](«زۇبەيدە»گە قاراڭ)5[]
## 2590: زىۋىدىگۈل	
زىۋىدىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) كۆپۈك، (2) قايماقتىن ياسىلىدىغان بىر خىل يېمەكلىك (ئەرەب خەلىپىلىرىدىن ھارۇن رەشىدنىڭ ئايالىنىڭ ئىسمى)[](«زۇبەيدە»گە قاراڭ)5[]
## 2591: زىۋىرىخان	
زىۋىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2592: زىۋىگۈل	
زىۋىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق[](«زەبىرە»گە قاراڭ)5[]
## 2593: زىياخان	
زىياخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇردەك ئايال5[]
## 2594: زىيادە	
زىيادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىيادەم، زىيادىگۈل4ئوشۇق، ئارتۇق[](«زىياد» بىلەن ئوخشاش)5[]
## 2595: زىياگۈل	
زىياگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇردەك قىز5[]
## 2596: زىياناھار	
زىياناھار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاپتاپ5[]
## 2597: ساباھ	
ساباھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساپا، سابا[يەشمىسى:]تاڭ سەھەر5[]
## 2598: ساباھى	
ساباھى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەھەرچى5[]
## 2599: ساباھىدىن	
ساباھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ تېڭى5[]
## 2600: سابى	
سابى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«سابىھ»كە قاراڭ)5[]
## 2601: سابىت	
سابىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساۋۇت، ساۋۇق، ساۋاق، ساۋۇش[يەشمىسى:]مۇستەھكەم، مەھكەم5[]
## 2602: سابىر	
سابىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەۋرچان، سەۋرتاقەتلىك5[]
## 2603: سابىق	
سابىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆتكەنكى، بۇرۇنقى5[]
## 2604: ساپا	
ساپا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4تاڭ سەھەر[](1) ئىخلاس، ساپلىق، سۈپەت، (2) «ساباھ»نىڭ ئۆزگىرىشىمۇ شۇنداق5[]
## 2605: ساتتار	
ساتتار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەيىبلەرنى ياپقۇچى5[]
## 2606: ساجىد	
ساجىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساجىت[يەشمىسى:]چوقۇنغۇچى، سەجدە قىلغۇچى5[]
## 2607: ساخابا	
ساخابا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دوستلار، ھەمراھلار[](«ساھابە»گە قاراڭ)5[]
## 2608: ساخابىدىن	
ساخابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ دوستلىرى[](«ساھابىدىن»گە قاراڭ)5[]
## 2609: ساخاۋەت	
ساخاۋەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېخىيلىق، ياخشىلىق5[]
## 2610: سادام	
سادام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئۇشتۇمتۇت زەربە بەرگۈچى، سوققۇچى، ئۇرغۇچى[](«ئابدۇسادام»غا ئوخشاش)5[]
## 2611: سادىر	
سادىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سادىگۈل[يەشمىسى:]ئىش پەيدا قىلغۇچى5[]
## 2612: سادىق	
سادىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]راستچىل، ھەقىقىي، سەمىمىي (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2613: سادىگۈل	
سادىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىش پەيدا قىلغۇچى[](«سادىر»غا قاراڭ)5[]
## 2614: سادىللا	
سادىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2615: سادىن	
سادىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، تەلەي[](«سەئدۇن»غا قاراڭ)5[]
## 2616: ساقى	
ساقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەقى[يەشمىسى:]ئۇسسۇزلۇقنى قاندۇرغۇچى5[]
## 2617: ساقىم	
ساقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ساقى» بىلەن ئوخشاش)[](«ساقىن»غا قاراڭ)5[]
## 2618: ساقىن	
ساقىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساقىم، سەقىم4ئۇسسۇزلۇقنى قاندۇرغۇچى[](«ساقى» بىلەن ئوخشاش)5[]
## 2619: ساكىن	
ساكىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىنچ تۇرغۇچى، توختىغۇچى5[]
## 2620: سالام	
سالام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) تېنچ، بىخەتەر، جىمجىت، (2) سالام يوللىماق، ھۆرمەت بىلدۈرمەك، (3) تىنچلىق5[]
## 2621: سالامىدىن	
سالامىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ تىنچلىقى5[]
## 2622: سالاھىدىن	
سالاھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالايدىن[يەشمىسى:]دىننىڭ ئېسىل كىشىسى5[]
## 2623: سالاۋات	
سالاۋات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالات[يەشمىسى:]ناماز (بۇ يەردە ناماز ئۇلۇغلانغان، شۇنىڭ بىلەن بىللە «ئۆتكەن ئىشقا سالاۋات» دېگەندە «ئەپۇ قىلىش، كەچۈرۈش» مەنىسى ئىپادىلىنىدۇ)5[]
## 2624: سالايدىن	
سالايدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئېسىل كىشىسى[](«سالاھىدىن»گە قاراڭ)5[]
## 2625: ساللات	
ساللات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۆۋەت (بۇ ئىسىم كىشىلەرنىڭ ئىستېمالىدا «ئەسكەر» مەنىسىنى بېرىدۇ)5[]
## 2626: سالمان	
سالمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پارسلاردىن بولغان ساھابە ئىسمى، مەنىسى: (1) تىنچ، (2) بېلىق؛ تاش5[]
## 2627: سالى	
سالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالىھ پەيغەمبەرنىڭ ئىسمى. مەنىسى: ياخشى، ئېسىل[](«سالىھ»كە قاراڭ)5[]
## 2628: سالىپ	
سالىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىلگىرىلىگۈچى، ئالغا باسقۇچى5[]
## 2629: سالىخ	
سالىخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالىھ پەيغەمبەرنىڭ ئىسمى. مەنىسى: ياخشى، ئېسىل[](«سالىھ»كە قاراڭ)5[]
## 2630: سالىك	
سالىك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالىكجان[يەشمىسى:](1) يولغا كىرگۈچى، (2) نەپسىدىن كەچكۈچى5[]
## 2631: سالىم	
سالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساغلام، ساق، تولۇق، پۈتۈن5[]
## 2632: سالىھ	
سالىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالى، سالىخ، سەلەي[يەشمىسى:]سالىھ پەيغەمبەرنىڭ ئىسمى. مەنىسى: ياخشى، ئېسىل5[]
## 2633: ساما	
ساما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سامائاخۇن، ساماخۇن[يەشمىسى:]ئاسمان؛ يۈكسەك5[]
## 2634: سامساق	
سامساق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل كۆكتات ئىسمى5[]
## 2635: سامۇر	
سامۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئالماس5[]
## 2636: سامى	
سامى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بۈيۈك، يۈكسەك، ئالىي، ئەلا، ئۈستۈن5[]
## 2637: سامىد	
سامىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سامىت[يەشمىسى:]قەتئىي، مەھكەم5[]
## 2638: سامىدىن	
سامىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئۈستۈنلۈكى5[]
## 2639: سامىق	
سامىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېگىز، ئۇزۇن5[]
## 2640: ساناۋۇللا	
ساناۋۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساناۋۇل[يەشمىسى:]ئاللاغا مەدھىيە؛ ئاللانى مەدھىيىلىگۈچى5[]
## 2641: ساناۋۇل	
ساناۋۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللاغا مەدھىيە؛ ئاللانى مەدھىيىلىگۈچى[](«ساناۋۇللا»غا قاراڭ)5[]
## 2642: سانائى	
سانائى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سانايى[يەشمىسى:]مەدھىيە، ماختاش5[]
## 2643: ساھابە	
ساھابە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساخابا[يەشمىسى:]دوستلار، ھەمراھلار5[]
## 2644: ساھابىدىن	
ساھابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساخابىدىن[يەشمىسى:]دىننىڭ دوستلىرى5[]
## 2645: ساھىب	
ساھىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساھىپ، سايىپ[يەشمىسى:](1) ئىگە بولغۇچى، ئىگىلىگۈچى، (2) دوست، سۆھبەتداش5[]
## 2646: ساھىببەگ	
ساھىببەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سايىپبەگ[يەشمىسى:]بەگلەرنىڭ بېگى، ئەرلەرنىڭ ئەرەنى5[]
## 2647: ساھىبدىل	
ساھىبدىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سايىپدىل[يەشمىسى:]ئاق كۆڭۈل5[]
## 2648: ساھىبقەدەم	
ساھىبقەدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىلگىرىلىگۈچى، ئالغا باسقۇچى5[]
## 2649: ساھىبقىران	
ساھىبقىران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سايىپقىران[يەشمىسى:]قىرانلىق ئىگىسى، قىران يىگىت5[]
## 2650: ساھىبكامال	
ساھىبكامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساھىپكامال، سايىپكامال[يەشمىسى:]كامالەت ئىگىسى5[]
## 2651: ساھىبنەزەر	
ساھىبنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىپنەزەر[يەشمىسى:]ئۆتكۈر، دىتى بار، نەزەرلىك؛ نەزەرگە ئېرىشكۈچى5[]
## 2652: ساھىر	
ساھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىر[يەشمىسى:]ئويغاق، ھوشيار5[]
## 2653: ساۋاق	
ساۋاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋرچان، سەۋرتاقەتلىك[](«سابىر»غا قاراڭ)5[]
## 2654: ساۋۇت	
ساۋۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇستەھكەم، مەھكەم[](«سابىت»كە قاراڭ)5[]
## 2655: ساۋۇر	
ساۋۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋرچان، سەۋرتاقەتلىك[](«سابىر»گە قاراڭ)5[]
## 2656: ساۋۇش	
ساۋۇش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋرچان، سەۋرتاقەتلىك[](«سابىر»گە قاراڭ)5[]
## 2657: ساۋۇق	
ساۋۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساۋاق، ساۋىخان[يەشمىسى:]لەشكەر بېشى5[]
## 2658: ساۋى	
ساۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋرچان، سەۋرتاقەتلىك[](«سابىر»گە قاراڭ)5[]
## 2659: ساۋىخان	
ساۋىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋرچان، سەۋرتاقەتلىك[](«سابىر»گە قاراڭ)5[]
## 2660: سائىب	
سائىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىپ[يەشمىسى:]ئازادلىققا ئېرىشكۈچى؛ توغرا قىلغۇچى5[]
## 2661: سائىد	
سائىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىت[يەشمىسى:](1) غالىب، مەشھۇر، (2) بىلەك، (3) ئۆرلىگۈچى، يۇقىرىغا چىققۇچى، (4) ياردەمچى5[]
## 2662: سائىدىن	
سائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىدىن[يەشمىسى:]دىننىڭ ياردەمچىسى5[]
## 2663: سائىم	
سائىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىم[يەشمىسى:]روزا تۇتقۇچى5[]
## 2664: سائىن	
سائىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساقلىغۇچى، مۇھاپىزەتچى5[]
## 2665: سايرام	
سايرام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]«تېيىز يەر» مەنىسىدىكى بىرقانچە جاي نامى5[]
## 2666: سايران	
سايران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) سەيلە قىلغۇچى، (2) جاي نامى5[]
## 2667: سايىپبەگ	
سايىپبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەگلەرنىڭ بېگى، ئەرلەرنىڭ ئەرەنى[](«ساھىببەگ»كە قاراڭ)5[]
## 2668: سايىت	
سايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) غالىب، مەشھۇر، (2) بىلەك، (3) ئۆرلىگۈچى، يۇقىرىغا چىققۇچى، (4) ياردەمچى[](«سائىد» ۋە «سەئىد»كە قاراڭ)5[]
## 2669: سايىدىن	
سايىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ياردەمچىسى[](«سائىدىن»گە قاراڭ)5[]
## 2670: سايىر	
سايىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئويغاق، ھوشيار[](«ساھىر»گە قاراڭ)5[]
## 2671: سايىم	
سايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4روزا تۇتقۇچى[](«سائىم»گە قاراڭ)5[]
## 2672: سەئەد	
سەئەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەھەت[يەشمىسى:]بەخت5[]
## 2673: سەببار	
سەببار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەپپار[يەشمىسى:]چىداملىق، سەۋرچان5[]
## 2674: سەببەت	
سەببەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېغىنغۇچى، چۇڭقۇر ئەسلىگۈچى5[]
## 2675: سەبرى	
سەبرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەۋر[يەشمىسى:]سەۋر قىلماق5[]
## 2676: سەبۇرى	
سەبۇرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەۋرلىك، تاقەتلىك5[]
## 2677: سەبۇھ	
سەبۇھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇبۇھ، سۇبۇ[يەشمىسى:]پاك، سۈزۈك5[]
## 2678: سەبىھۇللا	
سەبىھۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەپىھۇللا[يەشمىسى:]ئاللانىڭ پاك كىشىسى5[]
## 2679: سەبىر	
سەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەۋىر4سەۋرچان، سەۋرتاقەتلىك[](«سابىر» بىلەن ئوخشاش)5[]
## 2680: سەبىرىدىن	
سەبىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەۋىرىدىن[يەشمىسى:]دىننىڭ سەۋرلىك كىشىسى5[]
## 2681: سەبىل	
سەبىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يول، ۋاسىتە5[]
## 2682: سەبىلۇللا	
سەبىلۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ يولى5[]
## 2683: سەبىھەت	
سەبىھەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇ ئۈزمەك5[]
## 2684: سەبىۋەت	
سەبىۋەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەپىۋەت، سەپۋەت[يەشمىسى:]سېغىنماق5[]
## 2685: سەپەر	
سەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) سەپەر قىلغۇچى، سەپەر قىلماق، (2) بۇ يەردە «سەپەر ئېيىدا تۇغۇلغان» دېگەن مەنىدە كېلىدۇ5[]
## 2686: سەپۋەت	
سەپۋەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەپىۋەت، سۇپۇۋەت[يەشمىسى:]مېغىزلىق، جەۋھەرلىك5[]
## 2687: سەپى	
سەپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەقىقىي دوست، سىرداش5[]
## 2688: سەپىھۇللا	
سەپىھۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ پاك كىشىسى[](«سەبىھۇللا»غا قاراڭ)5[]
## 2689: سەپىيۇللا	
سەپىيۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ سىردىشى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2690: سەترىدىن	
سەترىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ كاتتا كىشىسى[](«سەدىرىدىن»گە قاراڭ)5[]
## 2691: سەتى	
سەتى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يەر يۈزى، ئۆگزە[](«سەتىھ»كە قاراڭ)5[]
## 2692: سەتىدىن	
سەتىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ قورغىنى[](«سەدىدىن»گە قاراڭ)5[]
## 2693: سەتىر	
سەتىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئەيىبلەرنى ياپقۇچى[](«ساتتار» بىلەن ئوخشاش)5[]
## 2694: سەتىرىدىن	
سەتىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ كاتتا كىشىسى[](«سەدىرىدىن»گە قاراڭ)5[]
## 2695: سەتىھ	
سەتىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەتى، سېتى[يەشمىسى:]يەر يۈزى، ئۆگزە5[]
## 2696: سەجىر	
سەجىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەقىقىي دوست5[]
## 2697: سەدەنشا	
سەدەنشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەئدىن: ئىسمى، شاھ: سۈپىتى[](«سەئدىنشاھ»قا قاراڭ)5[]
## 2698: سەدۇق	
سەدۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سادىق، راستچىل، سەمىمىي5[]
## 2699: سەدۇللا	
سەدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2700: سەدۇل	
سەدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2701: سەدۇن	
سەدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، تەلەي[](«سەئدۇن»غا قاراڭ)5[]
## 2702: سەدىدىن	
سەدىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەتىدىن[يەشمىسى:]دىننىڭ قورغىنى5[]
## 2703: سەدىر	
سەدىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) يۈرەك، قەلب، (2) كاتتا، ئۇلۇغ، شەرەپلىك5[]
## 2704: سەدىرىدىن	
سەدىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەتىردىن، سەترىدىن[يەشمىسى:]دىننىڭ كاتتا كىشىسى5[]
## 2705: سەدىق	
سەدىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىدىق[يەشمىسى:]دوست5[]
## 2706: سەدىن	
سەدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، تەلەي[](«سەئدۇن»غا قاراڭ)5[]
## 2707: سەدىنشا	
سەدىنشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەئدىن: ئىسمى، شاھ: سۈپىتى[](«سەئدىنشاھ»قا قاراڭ)5[]
## 2708: سەدىقۇللا	
سەدىقۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ دوستى5[]
## 2709: سەرباز	
سەرباز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:سەرۋاز[يەشمىسى:]سەپنىڭ ئالدىدا ماڭغۇچى5[]
## 2710: سەرخەت	
سەرخەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەڭ ياخشى تەربىيىلەنگەن، ياخشى چوڭ بولغان بالا[](«سەرھەد»كە قاراڭ)5[]
## 2711: سەردار	
سەردار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوماندان؛ ئالدىدا ماڭغۇچى5[]
## 2712: سەردىن	
سەردىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ سەركەردىسى5[]
## 2713: سەرمەد	
سەرمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەرمەت[يەشمىسى:]مەڭگۈلۈك، دائىملىق5[]
## 2714: سەرھەد	
سەرھەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەرھەت، سەرخەت[يەشمىسى:]ئەڭ ياخشى تەربىيىلەنگەن، ياخشى چوڭ بولغان بالا5[]
## 2715: سەرۋەت	
سەرۋەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بايلىق (تەبىئىي بايلىق)5[]
## 2716: سەزگۈر	
سەزگۈر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېزىمچان، ھوشيار، زېرەك5[]
## 2717: سەقى	
سەقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇسسۇزلۇقنى قاندۇرغۇچى[](«ساقى»غا قاراڭ)5[]
## 2718: سەقىم	
سەقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ساقى» بىلەن ئوخشاش)[](«ساقىن»غا قاراڭ)5[]
## 2719: سەلەي	
سەلەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالىھ پەيغەمبەرنىڭ ئىسمى. مەنىسى: ياخشى، ئېسىل[](«سالىھ»كە قاراڭ)5[]
## 2720: سەلىل	
سەلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىز باسار5[]
## 2721: سەلىم	
سەلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سېلىم[يەشمىسى:]ساغلام، ساق-سالامەت5[]
## 2722: سەمەد	
سەمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەمەت، سەمىخان[يەشمىسى:]مەڭگۈلۈك، دائىملىق5[]
## 2723: سەمەر	
سەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىمىر[يەشمىسى:](1) مېۋە، (2) ئاي شولىسى5[]
## 2724: سەمى	
سەمى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇلاق سالغۇچى، ئاڭلىغۇچى[](«سەمىىئ»گە قاراڭ)5[]
## 2725: سەمىر	
سەمىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]راھەتلىك تۇرمۇش كۆچۈرگۈچى5[]
## 2726: سەمىىئ	
سەمىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەمى، سەمىجان، سەمىخان[يەشمىسى:]قۇلاق سالغۇچى، ئاڭلىغۇچى5[]
## 2727: سەمىردىن	
سەمىردىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىن راھەتلىك تۇرمۇش كەچۈرۈشنى بەرگەن كىشى5[]
## 2728: سەمىرۇللا	
سەمىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللا راھەتلىك تۇرمۇش كەچۈرۈشنى بەرگەن كىشى5[]
## 2729: سەمىم	
سەمىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خالىس، ئادىل، پاك، ھەقىقىي5[]
## 2730: سەمىن	
سەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىمىن[يەشمىسى:]قىممەت، قىممەتلىك؛ سېمىز5[]
## 2731: سەنئەتۇللا	
سەنئەتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەنەتۇللا، سەنتۇللا، سەنتۇل[يەشمىسى:]ئاللانىڭ ھۈنىرى5[]
## 2732: سەنتۇللا	
سەنتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ھۈنىرى[](«سەنئەتۇللا»غا قاراڭ)5[]
## 2733: سەنئۇللا	
سەنئۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەنۇللا[يەشمىسى:]ئاللانىڭ شەپقىتى5[]
## 2734: سەھەت	
سەھەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت[](«سەئەد»كە قاراڭ)5[]
## 2735: سەھىر	
سەھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاۋلانغان، پىشقان5[]
## 2736: سەئۇد	
سەئۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەئدۇن» بىلەن ئوخشاش)[](«سۇئۇد»قا قاراڭ)5[]
## 2737: سەۋەيدۇللا	
سەۋەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا يولىدا بوغۇزلانغان، ئاللانىڭ قۇربانى[](«زەبىيھۇللا»غا قاراڭ)5[]
## 2738: سەۋرى	
سەۋرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق[](«سەبرى»گە قاراڭ)5[]
## 2739: سەۋرىدىن	
سەۋرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«سەبرىدىن»گە قاراڭ)5[]
## 2740: سەۋنۇللا	
سەۋنۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەۋنۇل[يەشمىسى:]ئاللانىڭ ھىمايىسى5[]
## 2741: سەۋنۇل	
سەۋنۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ھىمايىسى[]«سەۋنۇللا»غا قاراڭ)5[]
## 2742: سەۋى	
سەۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تۈز، تەكشى5[]
## 2743: سەئدۇل	
سەئدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2744: سەئدۇللا	
سەئدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدۇللا[يەشمىسى:]ئاللانىڭ بەختلىك كىشىسى5[]
## 2745: سەئدۇن	
سەئدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەئدىن، سەيدىن، سەيدۇن، سەدۇن، سەدىن، سادىن[يەشمىسى:]بەخت، تەلەي5[]
## 2746: سەئدىن	
سەئدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىن، سەدىن، سادىن، سادىنجان4بەخت، تەلەي[](«سەئدۇن»غا ئوخشاش)5[]
## 2747: سەئدىنشاھ	
سەئدىنشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سەدەنشا، سەدىنشا، سەيدىنشا[يەشمىسى:]سەئدىن: ئىسمى، شاھ: سۈپىتى5[]
## 2748: سەئدىنھاجى	
سەئدىنھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيناجى[يەشمىسى:]سەئدىن: ئىسمى، ھاجى: سۈپىتى5[]
## 2749: سەئىد	
سەئىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىت، سېيىت[يەشمىسى:]بەختلىك، بەخت، خۇشاللىق5[]
## 2750: سەئىدباقى	
سەئىدباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىۋاقى[يەشمىسى:]مەڭگۈلۈك بەخت5[]
## 2751: سەئىددىن	
سەئىددىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىن، سادىن[يەشمىسى:]دىننىڭ بە ختلىك كىشىسى، دىننىڭ بەختى5[]
## 2752: سەئىددىنشاھ	
سەئىددىنشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەئىددىن: ئىسمى، شاھ: سۈپىتى5[]
## 2753: سەئىدكامىل	
سەئىدكامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىيىتكامىل[يەشمىسى:]سەئىد: ئىسمى، كامىل: قوشۇمچىسى5[]
## 2754: سەئىدى	
سەئىدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك، بەختكە خاس؛ سەئىدلەر نەسەبىدىن5[]
## 2755: سەيپۇللا	
سەيپۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيپۇل[يەشمىسى:]ئاللانىڭ قىلىچى5[]
## 2756: سەيپۇلمۇلۇك	
سەيپۇلمۇلۇك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيپۇلمۈلۈك[يەشمىسى:]مەملىكەتنىڭ قىلىچى5[]
## 2757: سەيپى	
سەيپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىلىچ5[]
## 2758: سەيپىدىن	
سەيپىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيپى[يەشمىسى:]دىننىڭ قىلىچى5[]
## 2759: سەيدالىم	
سەيدالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك خوجىمىز[](«سەييىدئالىم»غا قاراڭ)5[]
## 2760: سەيدەخمەت	
سەيدەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئەھمەد («ئەھمەد» مۇھەممەد ئەلەيھىسسالامنى كۆرسىتىدۇ)[](«سەييىدئەھمەد»كە قاراڭ)5[]
## 2761: سەيدەكرەم	
سەيدەكرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەرھەمەتلىك ئۇستاز[](«سەييىدئەكرەم»گە قاراڭ)5[]
## 2762: سەيدۇل	
سەيدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2763: سەيدۇللا	
سەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بەختلىك كىشىسى[](«سەئدۇللا»غا قاراڭ)5[]
## 2764: سەيدى	
سەيدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجام، بېگىم، ئەپەندىم[](«سەييىدى»گە قاراڭ)5[]
## 2765: سەيدىمئەلى	
سەيدىمئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئەلى[](«سەييىدىمئەلى»گە قاراڭ)5[]
## 2766: سەيدىم	
سەيدىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئەلى[](«سەييىدىمئەلى»گە قاراڭ)5[]
## 2767: سەيدىن	
سەيدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، تەلەي[](«سەئدۇن»غا قاراڭ)5[]
## 2768: سەيدىنا	
سەيدىنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز، ئۇستازىمىز[](«سەييىدىنا»غا قاراڭ)5[]
## 2769: سەيدىۋاقى	
سەيدىۋاقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەڭگۈلۈك بەخت[](«سەئىدباقى»غا قاراڭ)5[]
## 2770: سەيدىئۆمەر	
سەيدىئۆمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئۆمەر (چاھاريارلاردىن ئۆمەر كۆزدە تۇتىلىدۇ)[](«سەييىدئۇمەر»گە قاراڭ)5[]
## 2771: سەيناجى	
سەيناجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەئدىن: ئىسمى، ھاجى: سۈپىتى[](«سەئدىنھاجى»غا قاراڭ)5[]
## 2772: سەييىدلاچىن	
سەييىدلاچىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]لاچىن ئوۋلىماق؛ لاچىن ئىگىسى، لاچىنى بار5[]
## 2773: سەييىد	
سەييىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىيىت، سېيىت[يەشمىسى:]خوجا، بەگ، ئەپەندى، ئۇستاز، پەيغەمبەر (مۇھەممەد ئەلە يھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2774: سەييىدئەلى	
سەييىدئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەلى: ئىسمى، سەييىد: سۈپىتى5[]
## 2775: سەييىدزادە	
سەييىدزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خوجا ئەۋلادى5[]
## 2776: سەييىدنىياز	
سەييىدنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سىيتنىياز[يەشمىسى:]سەييىد: ئىسمى، نىياز: قوشۇمچىسى5[]
## 2777: سەييىدى	
سەييىدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدى[يەشمىسى:]خوجام، بېگىم، ئەپەندىم5[]
## 2778: سەييىدئالىم	
سەييىدئالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدالىم، دالىم[يەشمىسى:]بىلىملىك خوجىمىز5[]
## 2779: سەييىدئەكرەم	
سەييىدئەكرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدەكرەم[يەشمىسى:]مەرھەمەتلىك ئۇستاز5[]
## 2780: سەييىدئەھمەد	
سەييىدئەھمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدەخمەت، سىيىتئەمەت4ئەڭ مەدھىيىلىگۈچى، بەك ماختىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[]خوجىمىز ئەھمەد («ئەھمەد» مۇھەممەد ئەلەيھىسسالامنى كۆرسىتىدۇ)5[]
## 2781: سەييىدنىياز	
سەييىدنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سىيىتنىياز[يەشمىسى:]سەييىد: ئىسمى، نىياز: قوشۇمچىسى5[]
## 2782: سەييىدئۇمەر	
سەييىدئۇمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىئۆمەر، سىيىتئۆمەر، سەيدىمەر[يەشمىسى:]خوجىمىز ئۆمەر (چاھاريارلاردىن ئۆمەر كۆزدە تۇتىلىدۇ)5[]
## 2783: سەييىدقارى	
سەييىدقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەييىد: ئىسمى، قارى: سۈپىتى5[]
## 2784: سەييىدكامىل	
سەييىدكامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەييىد: ئىسمى، كامىل: سۈپىتى5[]
## 2785: سەييىدىمئەلى	
سەييىدىمئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىمئەلى، سەيدىم[يەشمىسى:]خوجىمىز ئەلى5[]
## 2786: سەييىدىنا	
سەييىدىنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىنا[يەشمىسى:]خوجىمىز، ئۇستازىمىز5[]
## 2787: سەييىدىۋاققاس	
سەييىدىۋاققاس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىۋاققاس4بوينى قىسقا[]ۋاققاس خوجام («ۋاققاس»نىڭ مەنىسى ئۈچۈن «ۋ»غا قاراڭ)5[]
## 2788: سوپۇر	
سوپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق[](«سۇبۇر»غا قاراڭ)5[]
## 2789: سۇئات	
سۇئات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خەۋەرچى5[]
## 2790: سۇبات	
سۇبات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) مۇستەھكەم، قەتئىي، (2) خا تىرجەم، جىمجىت5[]
## 2791: سۇبانقۇل	
سۇبانقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاك ئاللانىڭ قۇلى[](«سۇبىھانقۇل»غا قاراڭ)5[]
## 2792: سۇباھ	
سۇباھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇباخ[يەشمىسى:]گۈزەل5[]
## 2793: سۇبۇر	
سۇبۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇۋۇر، سوپۇر، سوپۇرجان، سىپىر[يەشمىسى:]سەۋر قىلماق5[]
## 2794: سۇبۇھ	
سۇبۇھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاك، سۈزۈك[](«سەبۇھ»قا قاراڭ)5[]
## 2795: سۇبىھان	
سۇبىھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇۋان[يەشمىسى:]پاك5[]
## 2796: سۇبىھانقۇل	
سۇبىھانقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سۇبانقۇل، سۇۋانقۇل[يەشمىسى:]پاك ئاللانىڭ قۇلى5[]
## 2797: سۇپۇۋەت	
سۇپۇۋەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېغىزلىق، جەۋھەرلىك[](«سەپۋەت»كە قاراڭ)5[]
## 2798: سۇپى	
سۇپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سوپى، سوپىخان[يەشمىسى:](1) ساپ، (2) يۇڭ، يۇڭچى، (3) تەسەۋۋۇپچى، تەقۋادار، (4) دىنىي مەرتىۋە نامى5[]
## 2799: سۇپىزادە	
سۇپىزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقۋادار ئوغۇل5[]
## 2800: سۇخرۇللا	
سۇخرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ نۇرى، ئاللانىڭ يورۇق يۇلتۇزى[](«زۇھرۇللا»غا قاراڭ)5[]
## 2801: سۇدۇر	
سۇدۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل دەرەخ نامى5[]
## 2802: سۇرئەت	
سۇرئەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تېزلىك5[]
## 2803: سۇرۇر	
سۇرۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشاللىق5[]
## 2804: سۇلەيمان	
سۇلەيمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:سۇلايمان[يەشمىسى:]سۇلايمان پەيغەمبەرنىڭ ئىسمى (ئەسلىدە، قىزىل مېۋىلىك بىر خىل ئۆسۈملۈكنىڭ نامى)5[]
## 2805: سۇلەيمانشاھ	
سۇلەيمانشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئىبرېيچە+پارسچە)

ئۆزگىرىشلىرى:سۇلايمانشا[يەشمىسى:]سۇلەيمان: ئىسمى، شاھ: سۈپىتى5[]
## 2806: سۇلتان	
سۇلتان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەلتەنەت ئىگىسى، ھۆكۈمران، پادىشاھ5[]
## 2807: سۇلتانەم	
سۇلتانەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ سۇلتان كەبى ئوغلۇم[](«سۇلتانىم»غا قاراڭ)5[]
## 2808: سۇلتانقۇل	
سۇلتانقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان (ئاللا) نىڭ قۇلى5[]
## 2809: سۇلتانمۇراد	
سۇلتانمۇراد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇرادى ھاسىل بولغۇچى5[]
## 2810: سۇلتانىم	
سۇلتانىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سۇلتانەم[يەشمىسى:]مېنىڭ سۇلتان كەبى ئوغلۇم5[]
## 2811: سۇللا	
سۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىز باسار، ئىز باسقۇچى5[]
## 2812: سۇللال	
سۇللال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئوقيا ئوقى، ئوق بېشى5[]
## 2813: سۇلھەت	
سۇلھەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ياراشماق، قاملاشماق5[]
## 2814: سۇلھى	
سۇلھى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىنچلىق5[]
## 2815: سۇما	
سۇما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شۆھرەت، نام5[]
## 2816: سۇمۇۋۇللا	
سۇمۇۋۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇمۇللا[يەشمىسى:]ئاللانىڭ بۈيۈك كىشىسى5[]
## 2817: سۇنئۇللا	
سۇنئۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇنۇللا، سۇنئۇل، سۇنۇل، سۇنۇر[يەشمىسى:]ئاللانىڭ ئىلتىپاتى5[]
## 2818: سۇنۇر	
سۇنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ئىلتىپاتى[](«سۇنئۇللا»غا قاراڭ)5[]
## 2819: سۇنۇل	
سۇنۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ئىلتىپاتى[](«سۇنئۇللا»غا قاراڭ)5[]
## 2820: سۇنۇللا	
سۇنۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ئىلتىپاتى[](«سۇنئۇللا»غا قاراڭ)5[]
## 2821: سۇئۇد	
سۇئۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەئۇد، سۇئۇت4بەخت، تەلەي[](«سەئدۇن» بىلەن ئوخشاش)5[]
## 2822: سۇۋۇر	
سۇۋۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق[](«سۇبۇر»غا قاراڭ)5[]
## 2823: سۈرەت	
سۈرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۈرەتقىز، سۈرەتگۈل[يەشمىسى:]ئوخشىماق، نۇسخا، شەكىل5[]
## 2824: سۈزۈك	
سۈزۈك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاك، پارقىراق5[]
## 2825: سۈزۈكھاجى	
سۈزۈكھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۈزۈك: ئىسمى، ھاجى: سۈپىتى5[]
## 2826: سېتى	
سېتى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يەر يۈزى، ئۆگزە[](«سەتىھ»كە ياكى «سېتىۋالدى»غا قاراڭ)5[]
## 2827: سېتىۋالدى	
سېتىۋالدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:سېتىم[يەشمىسى:]ئاللادىن پەززەنت سېتىۋالدى5[]
## 2828: سېلىم	
سېلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ساغلام، ساق-سالامەت[](«سەلىم»گە قاراڭ)5[]
## 2829: سېھىردار	
سېھىردار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېھىرلىگۈچى، جەلپ قىلغۇچى5[]
## 2830: سىپىر	
سىپىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق[](«سۇبۇر»غا قاراڭ)5[]
## 2831: سىددىق	
سىددىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىدىق[يەشمىسى:]سادىق، چىن، راست، سادا قەتمەن، سەمىمىي5[]
## 2832: سىدىق	
سىدىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سادىق، چىن، راست، سادا قەتمەن، سەمىمىي[](«سىددىق»قا ياكى «سەدىق»قا قاراڭ)5[]
## 2833: سىدىقۇللا	
سىدىقۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ سادىق دوستى5[]
## 2834: سىراج	
سىراج[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىراجى[يەشمىسى:]چىراغ (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 2835: سىراجى	
سىراجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىراغ (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«سىراج»غا قاراڭ)5[]
## 2836: سىراجىدىن	
سىراجىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ چىرىغى5[]
## 2837: سىراجىم	
سىراجىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىرىغىم (ئوغلۇم)5[]
## 2838: سىلابىردىن	
سىلابىردىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ پاك كىشىسى5[]
## 2839: سىمەت	
سىمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4موھتاجلارنى ھاجىتىدىن چىقارغۇچى ئاللانىڭ بەندىسى[](«ئابدۇسەمەد»كە قاراڭ)5[]
## 2840: سىمىر	
سىمىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) مېۋە، (2) ئاي شولىسى[](«سەمەر»گە قاراڭ)5[]
## 2841: سىمىن	
سىمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىممەت، قىممەتلىك؛ سېمىز[](«سەمىن»گە قاراڭ)5[]
## 2842: سىياۋۇش	
سىياۋۇش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:زىياۋۇش[يەشمىسى:]قەدىمكى تۈرك قەھرىمانلىرىدىن بىرىنىڭ نامى5[]
## 2843: سىيىت	
سىيىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا، بەگ، ئەپەندى، ئۇستاز، پەيغەمبەر (مۇھەممەد ئەلە يھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«سەييىد»كە قاراڭ)5[]
## 2844: سىيىتئەمەت	
سىيىتئەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئەھمەد («ئەھمەد» مۇھەممەد ئەلەيھىسسالامنى كۆرسىتىدۇ)[](«سەييىدئەھمەد»كە قاراڭ)5[]
## 2845: سىيىتنىياز	
سىيىتنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەييىد: ئىسمى، نىياز: قوشۇمچىسى[](«سەييىدنىياز»غا قاراڭ)5[]
## 2846: سىيىتئۆمەر	
سىيىتئۆمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىمىز ئۆمەر (چاھاريارلاردىن ئۆمەر كۆزدە تۇتىلىدۇ)[](«سەييىدئۇمەر»گە قاراڭ)5[]
## 2847: سائادەت	
سائادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سادەت، سادەتخان، سادەتگۈل، ساتىگۈل، ساتىخان[يەشمىسى:]بەخت، بەختلەر5[]
## 2848: سائەت	
سائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سائەتخان، سائەتقىز، سائەتگۈل[يەشمىسى:]ۋاقىت، سائەت5[]
## 2849: سائەتخان	
سائەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ۋاقىت، سائەت[](«سائەت»كە قاراڭ)5[]
## 2850: سائەتنىسا	
سائەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سائەت: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2851: ساباھەت	
ساباھەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەللىك5[]
## 2852: سابىرە	
سابىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساپىرە4سەۋرچان، سەۋرتاقەتلىك[](«سابىر» بىلەن ئوخشاش)5[]
## 2853: ساپاخان	
ساپاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:ساپاگۈل4(1) ئىخلاس، ساپلىق، سۈپەت، (2) «ساباھ»نىڭ ئۆزگىرىشىمۇ شۇنداق[](«ساپا» بىلەن ئوخشاش)5[]
## 2854: ساپىرە	
ساپىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سابىر» بىلەن ئوخشاش)[](«سابىرە»گە قاراڭ)5[]
## 2855: ساتىخان	
ساتىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، بەختلەر[](«سائادەت»كە قاراڭ)5[]
## 2856: ساتىگۈل	
ساتىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، بەختلەر[](«سائادەت»كە قاراڭ)5[]
## 2857: ساجىدە	
ساجىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساجىدەم4چوقۇنغۇچى، سەجدە قىلغۇچى[](«ساجىد» بىلەن ئوخشاش)5[]
## 2858: ساجىيە	
ساجىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىنچ ئايال5[]
## 2859: ساداقەت	
ساداقەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دوستلۇق، ۋاپادارلىق5[]
## 2860: سادەت	
سادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، بەختلەر[](«سائادەت»كە قاراڭ)5[]
## 2861: سادەتخان	
سادەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، بەختلەر[](«سائادەت»كە قاراڭ)5[]
## 2862: سادەتگۈل	
سادەتگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت، بەختلەر[](«سائادەت»كە قاراڭ)5[]
## 2863: سارە	
سارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سارەم، سارىخان، سارىقىز، سارىگۈل[يەشمىسى:]ئىبراھىم پەيغەمبەرنىڭ ئايالىنىڭ ئىسمى. مەنىسى: خۇشال؛ خاتىرجەم، تاتلىق5[]
## 2864: سارىخە	
سارىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوچۇق، روشەن، پاساھەتلىك،گۈزەل[](«سارىھە»گە قاراڭ)5[]
## 2865: سارىھە	
سارىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سارىخە[يەشمىسى:]ئوچۇق، روشەن، پاساھەتلىك،گۈزەل5[]
## 2866: سارىيە	
سارىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئىبراھىم پەيغەمبەرنىڭ ئايالىنىڭ ئىسمى. مەنىسى: خۇشال؛ خاتىرجەم، تاتلىق[](«سارە» بىلەن ئوخشاش)5[]
## 2867: ساقىيە	
ساقىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) ئايال كۈتكۈچى؛ شاراپ قۇيغۇچى قىز، (2) كىچىك ئېرىق5[]
## 2868: سالامئاي	
سالامئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىنچ، بىخەتەر، ساغلام (قىز)5[]
## 2869: سالامەت	
سالامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالامەتخان، سالامەتقىز، سالامەتگۈل[يەشمىسى:]ساغلام، ساق، بىخەتەر، تىنچلىق، ساغلاملىق، ساقلىق5[]
## 2870: سالامەتخان	
سالامەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ساغلام، ساق، بىخەتەر، تىنچلىق، ساغلاملىق، ساقلىق[](«سالامەت»كە قاراڭ)5[]
## 2871: سالامەتقىز	
سالامەتقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ساغلام، ساق، بىخەتەر، تىنچلىق، ساغلاملىق، ساقلىق[](«سالامەت»كە قاراڭ)5[]
## 2872: سالامخان	
سالامخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سالامقىز4تىنچ، بىخەتەر، ساغلام (قىز)[](«سالامئاي» بىلەن ئوخشاش)5[]
## 2873: سالامقىز	
سالامقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سالامئاي» بىلەن ئوخشاش)[](«سالامخان»غا قاراڭ)5[]
## 2874: سالىپە	
سالىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئىلگىرىلىگۈچى، ئالغا باسقۇچى[](«سالىپ» بىلەن ئوخشاش)5[]
## 2875: سالىخە	
سالىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سالىھ» بىلەن ئوخشاش)[](«سالىھە»گە قاراڭ)5[]
## 2876: سالىھە	
سالىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سالىخە4سالىھ پەيغەمبەرنىڭ ئىسمى. مەنىسى: ياخشى، ئېسىل[](«سالىھ» بىلەن ئوخشاش)5[]
## 2877: سامىنە	
سامىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەككىزىنچى (قىز)5[]
## 2878: سامىيە	
سامىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4بۈيۈك، يۈكسەك، ئالىي، ئەلا، ئۈستۈن[](«سامى» بىلەن ئوخشاش)5[]
## 2879: سانا	
سانا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساناخان، ساناقىز، ساناگۈل[يەشمىسى:]مەدھىيە5[]
## 2880: ساناخان	
ساناخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەدھىيە[](«سانا»غا قاراڭ)5[]
## 2881: ساناگۈل	
ساناگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەدھىيە[](«سانا»غا قاراڭ)5[]
## 2882: سانائىيە	
سانائىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سانانىيە[يەشمىسى:](1) مەدھىيىلىگۈچى، (2) ماھىر ئۇستا5[]
## 2883: سانىخان	
سانىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىككىنچى (قىز)[](«سانىيە»گە قاراڭ)5[]
## 2884: سانىيە	
سانىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سانىيەم، سانىخان، سانىقىز، سانىگۈل[يەشمىسى:]ئىككىنچى (قىز)5[]
## 2885: ساھىبە	
ساھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ساھىبگۈل، ساھىپە، سايىپە4(1) ئىگە بولغۇچى، ئىگىلىگۈچى، (2) دوست، سۆھبەتداش[](«ساھىب» بىلەن ئوخشاش)5[]
## 2886: ساھىبجامال	
ساھىبجامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىپجامال[يەشمىسى:]چىراي ئىگىسى، چىرايلىق5[]
## 2887: ساھىبگۈل	
ساھىبگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ساھىب» بىلەن ئوخشاش)[](«ساھىبە»گە قاراڭ)5[]
## 2888: ساھىبنىسا	
ساھىبنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىپنىسا[يەشمىسى:]ئاياللارنىڭ دوستى5[]
## 2889: ساھىرە	
ساھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايىرە، سايرا[يەشمىسى:](1) ئايدىڭ، ئاي، (2) بۇلاق، (3) سېھىرلىگۈچى، (4) ئويغاق، ھوشيار5[]
## 2890: سائىدە	
سائىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(1) غالىب، مەشھۇر، (2) بىلەك، (3) ئۆرلىگۈچى، يۇقىرىغا چىققۇچى، (4) ياردەمچى[](«سائىد» بىلەن ئوخشاش)5[]
## 2891: سايرا	
سايرا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سايراقىز4بەختلىك، خاتىرجەم، خۇشال[](«سەررا»نىڭ ياكى «ساھىرە»نىڭ ئۆزگىرىشى بولۇشى مۇمكىن)5[]
## 2892: سايرانىيە	
سايرانىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(1) سەيلە قىلغۇچى، (2) جاي نامى[](«سايران»نىڭ ئايالغا خاس تۈرلىنىشى)5[]
## 2893: سايراقىز	
سايراقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، خاتىرجەم، خۇشال[](«سەررا»غا ياكى «سايرا»غا قاراڭ)5[]
## 2894: سەبىخە	
سەبىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈزەل، چىرايلىق[](«سەبىھە»گە قاراڭ)5[]
## 2895: سەبىراخان	
سەبىراخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2896: سەبىرە	
سەبىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەبىراخان، سەۋىراخان، سەۋىرە، سەۋىرىگۈل، سەۋىرىقىز، سەۋىرىخان، سەۋرىخان، سەۋرىگۈل سەۋرىقىز، سەۋرەم4(«سابىر» بىلەن ئوخشاش)[](«سەبىر» بىلەن ئوخشاش)5[]
## 2897: سەبىرنىسا	
سەبىرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەبرىنىسا، سەۋرىنىسا، سەۋرىنساخان، سەۋرىنساگۈل4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە» بىلەن ئوخشاش بولۇپ، بۇ يەردە «سەۋر-تاقەتلىك ئايال» دېگەن مەنىدە كېلىدۇ)5[]
## 2898: سەبىگۈل	
سەبىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كىچىك قىز، غۇنچە5[]
## 2899: سەبىلە	
سەبىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يول، ۋاسىتە[](«سەبىل» بىلەن ئوخشاش)5[]
## 2900: سەبىنىسا	
سەبىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاك ئايال5[]
## 2901: سەبىھە	
سەبىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەبىخە[يەشمىسى:]گۈزەل، چىرايلىق5[]
## 2902: سەبىيە	
سەبىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىز، قىزچاق5[]
## 2903: سەپىرە	
سەپىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئالتۇن گۇلاپكا5[]
## 2904: سەپىنە	
سەپىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كېمە5[]
## 2905: سەپىنىئاي	
سەپىنىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەپىنە: ئىسمى، ئاي: سۈپىتى5[]
## 2906: سەپىيە	
سەپىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ھەقىقىي دوست، سىرداش[](«سەپى» بىلەن ئوخشاش)5[]
## 2907: سەترە	
سەترە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەترىخان، سەترىگۈل[يەشمىسى:]ياپماق5[]
## 2908: سەترىخان	
سەترىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياپماق[](«سەترە»گە قاراڭ)5[]
## 2909: سەترىگۈل	
سەترىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياپماق[](«سەترە»گە قاراڭ)5[]
## 2910: سەتىرە	
سەتىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەتىرىخان، سەتىرەم، سۈتىرەم4(«ساتتار» بىلەن ئوخشاش)[](«سەتىر»گە ئوخشاش)5[]
## 2911: سەجىيە	
سەجىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇي، خاراكتېر5[]
## 2912: سەدەب	
سەدەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەدەپ، سەدەپخان[يەشمىسى:]مارجان5[]
## 2913: سەدەپخان	
سەدەپخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مارجان[](«سەدەب»كە قاراڭ)5[]
## 2914: سەدىرە	
سەدىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەدىرە م4(1) يۈرەك، قەلب، (2) كاتتا، ئۇلۇغ، شەرەپلىك[](«سەدىر»گە ئوخشاش)5[]
## 2915: سەرا	
سەرا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، خاتىرجەم، خۇشال[](«سەررا»غا قاراڭ)5[]
## 2916: سەراخان	
سەراخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، خاتىرجەم، خۇشال[](«سەررا»غا قاراڭ)5[]
## 2917: سەراقىز	
سەراقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، خاتىرجەم، خۇشال[](«سەررا»غا قاراڭ)5[]
## 2918: سەربىيە	
سەربىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](مەنىسى ئېنىق ئەمەس)5[]
## 2919: سەررا	
سەررا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەرا، سەراخان، سەراقىز، سەراگۈل، سايرا، سايراقىز، سايراگۈل[يەشمىسى:]بەختلىك، خاتىرجەم، خۇشال5[]
## 2920: سەرۋان	
سەرۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېخىيلىق قىلماق5[]
## 2921: سەرۋەر	
سەرۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يېتەكچى5[]
## 2922: سەرۋى	
سەرۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل دەرەخ (ئارچا) ئىسمى. رىۋايەتلەردە ئۇ ناھايىتى تۈز، گۈزەل دەرەخ دەپ تەرىپلىنىدۇ ۋە كېلىشكەن قىزلار «سەرۋى قامەت» دەپ مەدھىيىلىنىپ، شۇ دەرەخكە ئوخشىتىلىدۇ5[]
## 2923: سەرۋىقامەت	
سەرۋىقامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەددى-قامىتى كېلىشكەن5[]
## 2924: سەرۋىناز	
سەرۋىناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەرۋى سۈپەت قىز5[]
## 2925: سەرۋىنىسا	
سەرۋىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەرۋىدەك ئايال5[]
## 2926: سەرىخە	
سەرىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوچۇق، روشەن؛ ۋاپادار، سادىق، ئىخلاسمەن[](«سەرىھە»گە قاراڭ)5[]
## 2927: سەرىھە	
سەرىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەرىخە[يەشمىسى:]ئوچۇق، روشەن؛ ۋاپادار، سادىق، ئىخلاسمەن5[]
## 2928: سەرىيە	
سەرىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېخىي، كەڭ قۇرساق5[]
## 2929: سەكىنە	
سەكىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىكىنە، سىكىنەم، سىكىنىخان، سىكىنىگۈل[يەشمىسى:](1) شۈك، مۇلايىم، (2) ئىستىقامەت قىلغۇچى؛ خاتىرجەم، تىنچ5[]
## 2930: سەلتەنەت	
سەلتەنەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەلتەنەتخان[يەشمىسى:]پادىشاھلىق، سۇلتانلىق؛ مەملىكەت5[]
## 2931: سەلتەنەتخان	
سەلتەنەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پادىشاھلىق، سۇلتانلىق؛ مەملىكەت[](«سەلتەنەت»كە قاراڭ)5[]
## 2932: سەلىخە	
سەلىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياخشى؛ ياخشىلىماق[](«سەلىھە»گە قاراڭ)5[]
## 2933: سەلىلە	
سەلىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىزچاق، قىز ئەۋلاد5[]
## 2934: سەلىمە	
سەلىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سېلىمە، سېلىمەم، سېلىمىخان، سېلىمىقىز، سېلىمىگۈل4ساغلام، ساق-سالامەت[](«سەلىم» بىلەن ئوخشاش)5[]
## 2935: سەلىمىئاي	
سەلىمىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساغلام قىز5[]
## 2936: سەلىھە	
سەلىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەلىخە[يەشمىسى:]ياخشى؛ ياخشىلىماق5[]
## 2937: سەمەرئاي	
سەمەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي بالىسى5[]
## 2938: سەمەرنىسا	
سەمەرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەمەر: ئىسمى، نىسا: قوشۇمچىسى5[]
## 2939: سەمەندەر	
سەمەندەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:سەمەندەرخان، سەمەندەرجان[يەشمىسى:]ئوت ئىچىدە ياشايدىغان بىر خىل كەسلەنچۈكنىڭ نامى5[]
## 2940: سەمىئە	
سەمىئە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەمىھە4قۇلاق سالغۇچى، ئاڭلىغۇچى[](«سەمىىئ» بىلەن ئوخشاش)5[]
## 2941: سەمىرە	
سەمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4راھەتلىك تۇرمۇش كۆچۈرگۈچى[](«سەمىر» بىلەن ئوخشاش)5[]
## 2942: سەمىمىيەت	
سەمىمىيەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاكلىق، ئادىللىق5[]
## 2943: سەمىناي	
سەمىناي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىنىئاي»غا قاراڭ)5[]
## 2944: سەمىنە	
سەمىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سېمىنە، سىمىنە، سىمىنگۈل4قىممەت، قىممەتلىك؛ سېمىز[](«سەمىن» بىلەن ئوخشاش)5[]
## 2945: سەمىننىسا	
سەمىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىمىننىسا، سىمىنسا4قىممەت، قىممەتلىك؛ سېمىز[](«سەمىن» بىلەن ئوخشاش)5[]
## 2946: سەمىنىئاي	
سەمىنىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سەمىناي4قىممەت، قىممەتلىك؛ سېمىز[](«سەمىن» بىلەن ئوخشاش)5[]
## 2947: سەنەم	
سەنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەنەمخان، سەنەمقىز، سەنەمگۈل[يەشمىسى:](1) گۈزەل، (2) بۇت (مەئبۇدە)5[]
## 2948: سەنەمئاي	
سەنەمئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل قىز5[]
## 2949: سەنەمگۈل	
سەنەمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) گۈزەل، (2) بۇت (مەئبۇدە)[](«سەنەم»گە قاراڭ)5[]
## 2950: سەنئەت	
سەنئەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەنئەتخان، سەنئەتگۈل[يەشمىسى:]ياسىماق، ھۈنەر5[]
## 2951: سەنئەتئايىم	
سەنئەتئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەنئەت: ئىسمى، ئايىم: قوشۇمچىسى5[]
## 2952: سەنئەتنىسا	
سەنئەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەنئەتلىك ئايال5[]
## 2953: سەنەۋەر	
سەنەۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قارىغاينىڭ بىر خىلى مۇشۇنداق ئاتىلىدۇ (بۇ يەردە پەرزەنتنىڭ سەنۇبەردەك چىداملىق، مەزمۇت چوڭ بولۇشى ئۈمىد قىلىنغان)[](«سەنۇبەر»گە قاراڭ)5[]
## 2954: سەنۇبەر	
سەنۇبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:سەنەۋەر، سەنىۋەر[يەشمىسى:]قارىغاينىڭ بىر خىلى مۇشۇنداق ئاتىلىدۇ (بۇ يەردە پەرزەنتنىڭ سەنۇبەردەك چىداملىق، مەزمۇت چوڭ بولۇشى ئۈمىد قىلىنغان)5[]
## 2955: سەنىۋەر	
سەنىۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قارىغاينىڭ بىر خىلى مۇشۇنداق ئاتىلىدۇ (بۇ يەردە پەرزەنتنىڭ سەنۇبەردەك چىداملىق، مەزمۇت چوڭ بولۇشى ئۈمىد قىلىنغان)[](«سەنۇبەر»گە قاراڭ)5[]
## 2956: سەنىيە	
سەنىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پارلاق5[]
## 2957: سەھران	
سەھران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) ئويغاق، ھوشيار، سەگەك، (2) قوغدىغۇچى، ئاسرىغۇچى5[]
## 2958: سەھىبە	
سەھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دوست، ھەمراھ5[]
## 2959: سەھىدە	
سەھىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەئىد» بىلەن ئوخشاش)[](«سەئىدە»گە قاراڭ)5[]
## 2960: سەھىرە	
سەھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيىرە، سەيرە[يەشمىسى:]دائىم ئويغاق، دائىم سەھەر تۇرىدىغان، سەگەك5[]
## 2961: سەۋرىقىز	
سەۋرىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2962: سەۋرىگۈل	
سەۋرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2963: سەۋسەن	
سەۋسەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:سۆسەن، سۆسەنگۈل[يەشمىسى:]بىر خىل گۈل نامى5[]
## 2964: سەۋىراخان	
سەۋىراخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2965: سەۋىرە	
سەۋىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2966: سەۋىرىخان	
سەۋىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2967: سەۋىرىقىز	
سەۋىرىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2968: سەۋىرىگۈل	
سەۋىرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەبىر» بىلەن ئوخشاش)[](«سەبىرە»گە قاراڭ)5[]
## 2969: سەئدخان	
سەئدخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سەيدىخان[يەشمىسى:]بەختلىك ئايال5[]
## 2970: سەئدقىز	
سەئدقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سەيدىقىز[يەشمىسى:]بەختلىك قىز5[]
## 2971: سەئدگۈل	
سەئدگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سەيدىگۈل[يەشمىسى:]بەخت گۈلى5[]
## 2972: سەئىدە	
سەئىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيىدە، سەھىدە، سەيىدەم4بەختلىك، بەخت، خۇشاللىق[](«سەئىد» بىلەن ئوخشاش)5[]
## 2973: سەئىدىئاي	
سەئىدىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك، خۇشال قىز5[]
## 2974: سەيدىخان	
سەيدىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك ئايال[](«سەئدخان»غا قاراڭ)5[]
## 2975: سەيدىگۈل	
سەيدىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت گۈلى[](«سەئدگۈل»گە قاراڭ)5[]
## 2976: سەيدىنسە	
سەيدىنسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خېنىم ئايال، ئاياللارنىڭ خېنىمى[](«سەييىدنىسا»غا قاراڭ)5[]
## 2977: سەيرە	
سەيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيرىخان، سەيلى، سەيلىخان، سەيلىگۈل[يەشمىسى:]ئايلانماق، ساياھەت قىلماق5[]
## 2978: سەيرىخان	
سەيرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايلانماق، ساياھەت قىلماق[](«سەيرە»گە قاراڭ)5[]
## 2979: سەيلى	
سەيلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايلانماق، ساياھەت قىلماق[](«سەيرە»گە قاراڭ)5[]
## 2980: سەيلىخان	
سەيلىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايلانماق، ساياھەت قىلماق[](«سەيرە»گە قاراڭ)5[]
## 2981: سەيلىگۈل	
سەيلىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايلانماق، ساياھەت قىلماق[](«سەيرە»گە قاراڭ)5[]
## 2982: سەيىدە	
سەيىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەئىد» بىلەن ئوخشاش)[](«سەئىدە»گە قاراڭ)5[]
## 2983: سەيىدەم	
سەيىدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەئىد» بىلەن ئوخشاش)[](«سەئىدە»گە قاراڭ)5[]
## 2984: سەيىرە	
سەيىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دائىم ئويغاق، دائىم سەھەر تۇرىدىغان، سەگەك[](«سەھىرە»گە قاراڭ)5[]
## 2985: سەييار	
سەييار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دائىم ئايلانغۇچى، ئايلىنىپ تۇرغۇچى5[]
## 2986: سەييارە	
سەييارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دائىم ئايلانغۇچى، ئايلىنىپ تۇرغۇچى5[]
## 2987: سەييىدە	
سەييىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەييىدەم[يەشمىسى:]خېنىم، خانىم5[]
## 2988: سەييىدنىسا	
سەييىدنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سەيدىنسە، سىتىنسا، سىتىنساخان[يەشمىسى:]خېنىم ئايال، ئاياللارنىڭ خېنىمى5[]
## 2989: سوپۇرە	
سوپۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق، سەۋرلىك[](«سۇبۇرە»گە قاراڭ)5[]
## 2990: سوپۇرىخان	
سوپۇرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق، سەۋرلىك[](«سۇبۇرە»گە قاراڭ)5[]
## 2991: سۇئادە	
سۇئادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل ئۆسۈملۈك نامى. ئۇ، كۆپ يىل كۆكىرىپ تۇرىدۇ، گۈلى خۇش پۇراق، دورىلىق قىممىتى بار5[]
## 2992: سۇبابە	
سۇبابە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېشىنماق5[]
## 2993: سۇباتئاي	
سۇباتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىرادىلىك قىز5[]
## 2994: سۇباتگۈل	
سۇباتگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىرادىلىك قىز5[]
## 2995: سۇبارە	
سۇبارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇپارە[يەشمىسى:]تاش (مەدەن ئىسمى)5[]
## 2996: سۇبۇرە	
سۇبۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سوپۇرە، سوپۇرىخان، سىپىرەم[يەشمىسى:]سەۋر قىلماق، سەۋرلىك5[]
## 2997: سۇبھى	
سۇبھى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاڭ، يورۇق (بۇ يەردە «سۈبھىدە تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)5[]
## 2998: سۇبھىيە	
سۇبھىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاڭ، يورۇق (بۇ يەردە «سۈبھىدە تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)5[]
## 2999: سۇبھىنىسا	
سۇبھىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇبىنىسا[يەشمىسى:]سۈبھى: ئىسمى، نىسا: قوشۇمچىسى5[]
## 3000: سۇبىخە	
سۇبىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاڭ سەھەر[](«سۇبىھە»گە قاراڭ)5[]
## 3001: سۇبىنىسا	
سۇبىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۈبھى: ئىسمى، نىسا: قوشۇمچىسى[](«سۇبھىنىسا»غا قاراڭ)5[]
## 3002: سۇبىھە	
سۇبىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇبىخە[يەشمىسى:]تاڭ سەھەر5[]
## 3003: سۇپارە	
سۇپارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاش (مەدەن ئىسمى)[](«سۇبارە»گە قاراڭ)5[]
## 3004: سۇپىيە	
سۇپىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇپىيەم، سۇپىيخان، سۇپىيگۈل4(1) ساپ، (2) يۇڭ، يۇڭچى، (3) تەسەۋۋۇپچى، تەقۋادار، (4) دىنىي مەرتىۋە نامى[](«سۇپى» بىلەن ئوخشاش)5[]
## 3005: سۇپىيخان	
سۇپىيخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سۇپى» بىلەن ئوخشاش)[](«سۇپىيە»گە قاراڭ)5[]
## 3006: سۇدۇرنىسا	
سۇدۇرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4بىر خىل دەرەخ نامى[]سۇدۇر: ئىسمى، نىسا: قوشۇمچىسى («سۇدۇر»غا قاراڭ)5[]
## 3007: سۇدىيە	
سۇدىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قارا رەڭلىك، قارىمۇتۇق (بۇ يەردە قارا رەڭ ئۇلۇغلانغان)5[]
## 3008: سۇدىيەئاي	
سۇدىيەئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇدىيە: ئىسمى، ئاي: سۈپىتى5[]
## 3009: سۇرەييا	
سۇرەييا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھۈكەر يۇلتۇز5[]
## 3010: سۇرۇرە	
سۇرۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4خۇشاللىق[](«سۇرۇر» بىلەن ئوخشاش)5[]
## 3011: سۇرىيە	
سۇرىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:سۈرىيە[يەشمىسى:]دۆلەت نامى5[]
## 3012: سۇلتانرەجەب	
سۇلتانرەجەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان: ئىسمى، رەجەب: سۈپىتى5[]
## 3013: سۇلتانرەجەبخان	
سۇلتانرەجەبخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان: ئىسمى، رەجەبخان: قوشۇمچىسى5[]
## 3014: سۇلتانگۈل	
سۇلتانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان: ئىسمى، گۈل: سۈپىتى5[]
## 3015: سۇلتاننەسەب	
سۇلتاننەسەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇلتاننىسەپ[يەشمىسى:]شاھ نەسەبلىك5[]
## 3016: سۇلتاننىسا	
سۇلتاننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ سۇلتانى (گۈزەللەرنىڭ گۈزىلى)5[]
## 3017: سۇلتاننىسەپ	
سۇلتاننىسەپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ نەسەبلىك[](«سۇلتاننەسەب»كە قاراڭ)5[]
## 3018: سۇلتاننىگار	
سۇلتاننىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان: ئىسمى، نىگار: سۈپىتى (بۇ يەردە «ئەڭ گۈزەل قىز، قىزلارنىڭ سۇلتانى» دېگەن مەنە ئىپادىلىنىدۇ)5[]
## 3019: سۇما	
سۇما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يىراقتىن ئاڭلانغان يېقىملىق ئاۋاز5[]
## 3020: سۇمەنبەر	
سۇمەنبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاق بەدەن5[]
## 3021: سۇمەنبۇي	
سۇمەنبۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ياسىمەن گۈلىدەك خۇش پۇراق5[]
## 3022: سۇمەنسا	
سۇمەنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل5[]
## 3023: سۇھەل	
سۇھەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۇھەيل يۇلتۇزىنىڭ نامى. مەنىسى: (1) يورۇق؛ ئويغاق، ھوشيار، (2) بەخت يۇلتۇزى[](«سۇھەيلە»گە قاراڭ)5[]
## 3024: سۇھەيرە	
سۇھەيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۇھەيل يۇلتۇزىنىڭ نامى. مەنىسى: (1) يورۇق؛ ئويغاق، ھوشيار، (2) بەخت يۇلتۇزى[](«سۇھەيلە»گە قاراڭ)5[]
## 3025: سۇھەيلە	
سۇھەيلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سۇۋەيلە، سۇھەل، سۇھەيرە[يەشمىسى:]سۇھەيل يۇلتۇزىنىڭ نامى. مەنىسى: (1) يورۇق؛ ئويغاق، ھوشيار، (2) بەخت يۇلتۇزى5[]
## 3026: سۇۋەيدە	
سۇۋەيدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(1) قارا رەڭ، (2) پۇقرا، خەلق، مىللەت، (3) ئۇلۇغ، كاتتا، چوڭ[]قارىچۇق، قارىۋاي (بۇ ئىسىم، «قارا» دېگەن سۆزنىڭ ئەرەبچىدە كىچىكلىتىپ ئىپادىلىنىشىدىن كېلىپ چىققان)5[]
## 3027: سۇۋەيلە	
سۇۋەيلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۇھەيل يۇلتۇزىنىڭ نامى. مەنىسى: (1) يورۇق؛ ئويغاق، ھوشيار، (2) بەخت يۇلتۇزى[](«سۇھەيلە»گە قاراڭ)5[]
## 3028: سۆسەر	
سۆسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:سۆسەرخان، سۆسەرگۈل[يەشمىسى:]بىر خىل سۇ ھايۋىنى (بۇ يەردە سۆسەردەك ئەتىۋارلىق دېگەن مەنىدە كېلىدۇ)5[]
## 3029: سۆسەرئاي	
سۆسەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۆسەر: ئىسمى، ئاي: سۈپىتى5[]
## 3030: سۆسەرخان	
سۆسەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل سۇ ھايۋىنى (بۇ يەردە سۆسەردەك ئەتىۋارلىق دېگەن مەنىدە كېلىدۇ)[](«سۆسەر»گە قاراڭ)5[]
## 3031: سۆسەنگۈل	
سۆسەنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل گۈل نامى[](«سەۋسەن»گە قاراڭ)5[]
## 3032: سۈتىرەم	
سۈتىرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەتىر»گە ئوخشاش)[](«سەتىرە»گە قاراڭ)5[]
## 3033: سۈرەتقىز	
سۈرەتقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوخشىماق، نۇسخا، شەكىل[](«سۈرەت»كە قاراڭ)5[]
## 3034: سېرىگۈل	
سېرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سېھىرلىگۈچى، جەلپ قىلغۇچى[](«سېھرىگۈل»گە قاراڭ)5[]
## 3035: سېلىمە	
سېلىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەلىم» بىلەن ئوخشاش)[](«سەلىمە»گە قاراڭ)5[]
## 3036: سېلىمىخان	
سېلىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەلىم» بىلەن ئوخشاش)[](«سەلىمە»گە قاراڭ)5[]
## 3037: سېلىمىقىز	
سېلىمىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەلىم» بىلەن ئوخشاش)[](«سەلىمە»گە قاراڭ)5[]
## 3038: سېلىمىگۈل	
سېلىمىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەلىم» بىلەن ئوخشاش)[](«سەلىمە»گە قاراڭ)5[]
## 3039: سېمىنە	
سېمىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىنە»گە قاراڭ)5[]
## 3040: سېھران	
سېھران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سېھرانقىز، سېھرانگۈل[يەشمىسى:]ھوشيار5[]
## 3041: سېھرانقىز	
سېھرانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھوشيار[](«سېھران»غا قاراڭ)5[]
## 3042: سېھرىبان	
سېھرىبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېھىرلىك، ئۆزىگە تارتىدىغان5[]
## 3043: سېھرىگۈل	
سېھرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:سېرىگۈل[يەشمىسى:]سېھىرلىگۈچى، جەلپ قىلغۇچى5[]
## 3044: سىپىرەم	
سىپىرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەۋر قىلماق، سەۋرلىك[](«سۇبۇرە»گە قاراڭ)5[]
## 3045: سىتىنسا	
سىتىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خېنىم ئايال، ئاياللارنىڭ خېنىمى[](«سەييىدنىسا»غا قاراڭ)5[]
## 3046: سىتىنساخان	
سىتىنساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خېنىم ئايال، ئاياللارنىڭ خېنىمى[](«سەييىدنىسا»غا قاراڭ)5[]
## 3047: سىراجەم	
سىراجەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆيۈمنىڭ چىرىغى، ئۈمىد چىرىغىم5[]
## 3048: سىراجىخان	
سىراجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆيۈمنىڭ چىرىغى، ئۈمىد چىرىغىم5[]
## 3049: سىراجىگۈل	
سىراجىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆيۈمنىڭ چىرىغى، ئۈمىد چىرىغىم5[]
## 3050: سىكىنە	
سىكىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) شۈك، مۇلايىم، (2) ئىستىقامەت قىلغۇچى؛ خاتىرجەم، تىنچ[](«سەكىنە»گە قاراڭ)5[]
## 3051: سىكىنىخان	
سىكىنىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) شۈك، مۇلايىم، (2) ئىستىقامەت قىلغۇچى؛ خاتىرجەم، تىنچ[](«سەكىنە»گە قاراڭ)5[]
## 3052: سىكىنىگۈل	
سىكىنىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) شۈك، مۇلايىم، (2) ئىستىقامەت قىلغۇچى؛ خاتىرجەم، تىنچ[](«سەكىنە»گە قاراڭ)5[]
## 3053: سىمائاي	
سىمائاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي سۈرەتلىك، ئاي يۈزلۈك[](«سىيمائاي»غا قاراڭ)5[]
## 3054: سىماخان	
سىماخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەلگە، سۈرەت، يۈز، چىراي، ئوبراز[](«سىيما»غا قاراڭ)5[]
## 3055: سىماگۈل	
سىماگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەلگە، سۈرەت، يۈز، چىراي، ئوبراز[](«سىيما»غا قاراڭ)5[]
## 3056: سىمىنە	
سىمىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىنە»گە قاراڭ)5[]
## 3057: سىمىنگۈل	
سىمىنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىنە»گە قاراڭ)5[]
## 3058: سىمىنسا	
سىمىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىننىسا»غا قاراڭ)5[]
## 3059: سىمىننىسا	
سىمىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«سەمىن» بىلەن ئوخشاش)[](«سەمىننىسا»غا قاراڭ)5[]
## 3060: سىيما	
سىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:سىماخان، سىماقىز، سىماگۈل[يەشمىسى:]بەلگە، سۈرەت، يۈز، چىراي، ئوبراز5[]
## 3061: سىيمائاي	
سىيمائاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:سىمائاي[يەشمىسى:]ئاي سۈرەتلىك، ئاي يۈزلۈك5[]
## 3062: سىيانە	
سىيانە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساقلىماق، مۇھاپىزەت قىلماق5[]
## 3063: سىيانىگۈل	
سىيانىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساقلىماق، مۇھاپىزەت قىلماق5[]
## 3064: شاپى	
شاپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاپائەتچى، ۋاسىتىچى[يەشمىسى:](مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 3065: شاپائەت	
شاپائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋاسىتىلىك قىلماق، كېلىشتۈرمەك5[]
## 3066: شاتيار	
شاتيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشاللىق يار بولغاي5[]
## 3067: شاتلىقيار	
شاتلىقيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشاللىق يار بولغاي5[]
## 3068: شاخاپ	
شاخاپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۇلتۇز[](«شاھاب»قا قاراڭ)5[]
## 3069: شاد	
شاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شادى، شاتجان[يەشمىسى:]خۇشال، خۇشاللىق؛ ناخشىچى5[]
## 3070: شاداۋۇت	
شاداۋۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4داۋۇد: ئىسمى، شاھ: سۈپىتى[](«شاھداۋۇد»قا قاراڭ)5[]
## 3071: شادمۇھەممەد	
شادمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شاتمۇھەممەت[يەشمىسى:]مۇھەممەد: ئىسمى، شاد: سۈپىتى5[]
## 3072: شادىمان	
شادىمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشال، خۇشاللىق5[]
## 3073: شادىيان	
شادىيان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشال-خۇرام5[]
## 3074: شاراپ	
شاراپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇلۇغلۇق، پەخىر، قىممەت؛ ئۈستۈنلۈك[](«شەرەپ»كە قاراڭ)5[]
## 3075: شاراپىتۇللا	
شاراپىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئۇلۇغلۇقى5[]
## 3076: شاراپىدىن	
شاراپىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئۇلۇغلۇقى5[]
## 3077: شارائۇدىن	
شارائۇدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاراۋىدىن[يەشمىسى:]دىننىڭ شەرىئىتى (قانۇنى)5[]
## 3078: شاراۋىدىن	
شاراۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ شەرىئىتى (قانۇنى)[](«شارائۇدىن»گە قاراڭ)5[]
## 3079: شارەخمان	
شارەخمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھمان:ئىسمى، شاھ:سۈپىتى[](«شاھرەھمان»غا قاراڭ)5[]
## 3080: شارۇللا	
شارۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ شۆھرىتى[](«شەھرۇللا»غا قاراڭ)5[]
## 3081: شاقارى	
شاقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قارى: ئىسمى، شاھ: سۈپىتى[](«شاھقارى»غا قاراڭ)5[]
## 3082: شاكىر	
شاكىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاكىرجان[يەشمىسى:]شۈكۈر قىلغۇچى، رەھمەت ئېيتقۇچى5[]
## 3083: شاماڭسۇر	
شاماڭسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەنسۇر: ئىسمى، شاھ: سۈپىتى[](«شاھمەنسۇر»غا قاراڭ)5[]
## 3084: شامەت	
شامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، شاھ: سۈپىتى[](«شاھمۇھەممەد»كە قاراڭ)5[]
## 3085: شامەخسۇت	
شامەخسۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەقسۇد: ئىسمى، شاھ: سۈپىتى[](«شاھمەقسۇد»قا قاراڭ)5[]
## 3086: شامەشرەپ	
شامەشرەپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«شاھمەشرەپ»كە قاراڭ)5[]
## 3087: شامەردان	
شامەردان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەردلەرنىڭ شاھى (چاھاريارلاردىن بولغان ئەلىنىڭ لەقىمى)[](«شاھىمەردان»غا قاراڭ)5[]
## 3088: شامەممەت	
شامەممەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، شاھ: سۈپىتى[](«شاھمۇھەممەد»كە قاراڭ)5[]
## 3089: شامۇرات	
شامۇرات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇراد: ئىسمى، شاھ: سۈپىتى[](«شاھمۇراد»قا قاراڭ)5[]
## 3090: شامىخ	
شامىخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۈكسەك، ئېگىز5[]
## 3091: شامىر	
شامىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىتتىك، كەسكىن، تېز5[]
## 3092: شامىل	
شامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولۇق، مۇكەممەل5[]
## 3093: شامىن	
شامىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەمىن: ئىسمى، شاھ: سۈپىتى[](«شاھئەمىن»گە قاراڭ)5[]
## 3094: شاناز	
شاناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈزەل، چىرايلىق يىگىت[](«شاھناز»غا قاراڭ)5[]
## 3095: شانەزەر	
شانەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ (ئاللا) نىڭ نە زىرىدىكى كىشى[](«شاھنەزەر»گە قاراڭ)5[]
## 3096: شانىياز	
شانىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ (ئاللا) غا ئۆزىنى بېغىشلىغان (بەخشەندە قىلىنغان) قۇل[](«شاھنىياز»غا قاراڭ)5[]
## 3097: شاھاب	
شاھاب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاخاپ[يەشمىسى:]يۇلتۇز5[]
## 3098: شاھابىدىن	
شاھابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاھاۋىدىن، شاۋۇدۇن[يەشمىسى:]دىننىڭ يۇلتۇزى5[]
## 3099: شاھاۋىدىن	
شاھاۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ يۇلتۇزى[](«شاھابىدىن»گە قاراڭ)5[]
## 3100: شاھئەمىن	
شاھئەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامىن[يەشمىسى:]ئەمىن: ئىسمى، شاھ: سۈپىتى5[]
## 3101: شاھئەھمەد	
شاھئەھمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شايەخمەت[يەشمىسى:]ئەھمەد:ئىسمى، شاھ:سۈپىتى5[]
## 3102: شاھباز	
شاھباز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شاۋاز[يەشمىسى:]قارچۇغا5[]
## 3103: شاھبەگ	
شاھبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شاۋەگ[يەشمىسى:]شاھ: ئىسمى، بەگ: سۈپىتى5[]
## 3104: شاھتېكىن	
شاھتېكىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ: ئىسمى، تېكىن: سۈپىتى5[]
## 3105: شاھداۋۇد	
شاھداۋۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئىبرېيچە)

ئۆزگىرىشلىرى:شاداۋۇت[يەشمىسى:]داۋۇد: ئىسمى، شاھ: سۈپىتى5[]
## 3106: شاھرەھمان	
شاھرەھمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شارەخمان[يەشمىسى:]رەھمان:ئىسمى، شاھ:سۈپىتى5[]
## 3107: شاھزاد	
شاھزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شاھزات[يەشمىسى:]شاھ بالىسى5[]
## 3108: شاھزادە	
شاھزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شازادەم، شازادىگۈل[يەشمىسى:]شاھ بالىسى5[]
## 3109: شاھقارى	
شاھقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شاقارى[يەشمىسى:]قارى: ئىسمى، شاھ: سۈپىتى5[]
## 3110: شاھمەشرەب	
شاھمەشرەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامەشرەپ[يەشمىسى:]مەشرەب: ئىسمى، شاھ: سۈپىتى5[]
## 3111: شاھمەقسۇد	
شاھمەقسۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامەخسۇت[يەشمىسى:]مەقسۇد: ئىسمى، شاھ: سۈپىتى5[]
## 3112: شاھمەنسۇر	
شاھمەنسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شاماڭسۇر[يەشمىسى:]مەنسۇر: ئىسمى، شاھ: سۈپىتى5[]
## 3113: شاھمۇراد	
شاھمۇراد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامۇرات[يەشمىسى:]مۇراد: ئىسمى، شاھ: سۈپىتى5[]
## 3114: شاھمۇھەممەد	
شاھمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامەممەت، شامەت[يەشمىسى:]مۇھەممەد: ئىسمى، شاھ: سۈپىتى5[]
## 3115: شاھناز	
شاھناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شاناز[يەشمىسى:]گۈزەل، چىرايلىق يىگىت5[]
## 3116: شاھنەزەر	
شاھنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شانەزەر[يەشمىسى:]شاھ (ئاللا) نىڭ نە زىرىدىكى كىشى5[]
## 3117: شاھنىياز	
شاھنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شانىياز[يەشمىسى:]شاھ (ئاللا) غا ئۆزىنى بېغىشلىغان (بەخشەندە قىلىنغان) قۇل5[]
## 3118: شاھىب	
شاھىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاھىپ[يەشمىسى:]كۈل رەڭ5[]
## 3119: شاھىد	
شاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شايىت[يەشمىسى:]گۇۋاھچى، كۆرگۈچى، گۇۋاھلىق قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 3120: شاھىدىل	
شاھىدىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭۈلنىڭ شاھى، كۆڭۈلنى ئىگىلىگۈچى5[]
## 3121: شاھىدىن	
شاھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاھىدۇن، شايىدىن4گۇۋاھچى، كۆرگۈچى، گۇۋاھلىق قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[]دىنغا گۇۋاھلىق قىلغۇچى (بۇ ئىسىم «شاھىد»نىڭ قوش زىرلىق ياكى قوش پىچلىق كەلگەن شەكلى بولۇشىمۇ مۇمكىن)5[]
## 3122: شاھىشەرەپ	
شاھىشەرەپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەرەپ ئىگىسى5[]
## 3123: شاھىمەردان	
شاھىمەردان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شامەردان، شايىمەردان[يەشمىسى:]مەردلەرنىڭ شاھى (چاھاريارلاردىن بولغان ئەلىنىڭ لەقىمى)5[]
## 3124: شاھىمبەردى	
شاھىمبەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىنىڭ پادىشاسى بولغان ئاللا بەردى5[]
## 3125: شاھىمقۇل	
شاھىمقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شايىمقۇل[يەشمىسى:]شاھ (ئاللا)نىڭ قۇلى5[]
## 3126: شاھىمنۇر	
شاھىمنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھىمنىڭ (ئاللانىڭ) نۇرى5[]
## 3127: شاھيۈسۈپ	
شاھيۈسۈپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئىبرېيچە)

ئۆزگىرىشلىرى:شايۈسۈپ[يەشمىسى:]يۈسۈپ: ئىسمى، شاھ: سۈپىتى5[]
## 3128: شاۋاز	
شاۋاز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قارچۇغا[](«شاھباز»غا قاراڭ)5[]
## 3129: شاۋەگ	
شاۋەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ: ئىسمى، بەگ: سۈپىتى[](«شاھبەگ»گە قاراڭ)5[]
## 3130: شاۋكەت	
شاۋكەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەيۋەت، ئۇلۇغ، كۈچلۈك[](«شەۋكەت»كە قاراڭ)5[]
## 3131: شاۋۇدۇن	
شاۋۇدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ يۇلتۇزى[](«شاھابىدىن»گە قاراڭ)5[]
## 3132: شائىق	
شائىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شايىق[يەشمىسى:]سېغىندۇرغۇچى5[]
## 3133: شايەخمەت	
شايەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد:ئىسمى، شاھ:سۈپىتى[](«شاھئەھمەد»كە قاراڭ)5[]
## 3134: شايۈسۈپ	
شايۈسۈپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۈسۈپ: ئىسمى، شاھ: سۈپىتى[](«شاھيۈسۈپ»كە قاراڭ)5[]
## 3135: شايىت	
شايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۇۋاھچى، كۆرگۈچى، گۇۋاھلىق قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«شاھىد»كە قاراڭ)5[]
## 3136: شايىدىن	
شايىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىنغا گۇۋاھلىق قىلغۇچى (بۇ ئىسىم «شاھىد»نىڭ قوش زىرلىق ياكى قوش پىچلىق كەلگەن شەكلى بولۇشىمۇ مۇمكىن)[](«شاھىدىن»گە قاراڭ)5[]
## 3137: شايىمەردان	
شايىمەردان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەردلەرنىڭ شاھى (چاھاريارلاردىن بولغان ئەلىنىڭ لەقىمى)[](«شاھىمەردان»غا قاراڭ)5[]
## 3138: شايىمقۇل	
شايىمقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ (ئاللا)نىڭ قۇلى[](«شاھىمقۇل»غا قاراڭ)5[]
## 3139: شايىمنۇر	
شايىمنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھىمنىڭ (ئاللانىڭ) نۇرى[](«شاھىمنۇر»غا قاراڭ)5[]
## 3140: شەپقەت	
شەپقەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېھرىبانلىق، كۆيۈم5[]
## 3141: شەپىق	
شەپىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېھرىبان، شەپقەتلىك، شەپقەتچى5[]
## 3142: شەپىئۇللا	
شەپىئۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەپۇللا[يەشمىسى:]ئاللانىڭ شەپقىتى5[]
## 3143: شەرەپ	
شەرەپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاراپ، شاراپخان[يەشمىسى:]ئۇلۇغلۇق، پەخىر، قىممەت؛ ئۈستۈنلۈك5[]
## 3144: شەرىپ	
شەرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شېرىپ[يەشمىسى:]شەرەپلىك، قىممەتلىك، ئۇلۇغ، مۇنەۋۋەر، يۈكسەك5[]
## 3145: شەرىپىدىن	
شەرىپىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەرپىدىن[يەشمىسى:]دىننىڭ شەرىپى، دىننىڭ ئۇلۇغ، شەرەپلىك كىشىسى5[]
## 3146: شەرىدىن	
شەرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ شۆھرىتى[](«شەھرىدىن»گە قاراڭ)5[]
## 3147: شەرئىدىن	
شەرئىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەرىدىن[يەشمىسى:]دىننىڭ يولى، دىننىڭ قانۇنى5[]
## 3148: شەكۇر	
شەكۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شۇكۇر، شۈكۈر[يەشمىسى:]شۈكرىنى قوبۇل قىلغۇچى (بۇ ئىسىم «ال» بىلەن كەلگەندە ئاللانىڭ ئىسمىنى، ئايرىم كەلگەندە مۇھەممەد ئەلەيھىسسالامنىڭ سۈپىتىنى بىلدۈرىدۇ)5[]
## 3149: شەمەر	
شەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىتتىك، كەسكىن5[]
## 3150: شەمسىدىن	
شەمسىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمشىدىن، شەمشى[يەشمىسى:]دىننىڭ قۇياشى5[]
## 3151: شەمشاد	
شەمشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شەمشات[يەشمىسى:]تۈز ئۆسىدىغان بىر خىل دەرەخ5[]
## 3152: شەمشەر	
شەمشەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆتكۈر پىچاق، قىلىچ5[]
## 3153: شەمشى	
شەمشى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇياش، كۈن[](«شەمىس»كە قاراڭ)5[]
## 3154: شەمشىدىن	
شەمشىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ قۇياشى[](«شەمسىدىن»گە قاراڭ)5[]
## 3155: شەممە	
شەممە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھىد، پۇراق، خۇش پۇراق5[]
## 3156: شەممىدىن	
شەممىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەممە: ئىسمى، دىن: قوشۇمچىسى5[]
## 3157: شەمى	
شەمى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىراغ، شام، شولا، يور ۇقلۇق[](«شەمئى»گە قاراڭ)5[]
## 3158: شەمىدىن	
شەمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ چىرىغى[](«شەمئىدىن»گە قاراڭ)5[]
## 3159: شەمىس	
شەمىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمشى[يەشمىسى:]قۇياش، كۈن5[]
## 3160: شەمئى	
شەمئى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمى[يەشمىسى:]چىراغ، شام، شولا، يور ۇقلۇق5[]
## 3161: شەمئىجاھان	
شەمئىجاھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]جاھاننىڭ چىرىغى5[]
## 3162: شەمئىدىن	
شەمئىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمىدىن[يەشمىسى:]دىننىڭ چىرىغى5[]
## 3163: شەنبە	
شەنبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شەمبە، شەمبىگۈل[يەشمىسى:]كۈن ئىسمى (كۈن)5[]
## 3164: شەھدىيار	
شەھدىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۇرت كاتتىسى5[]
## 3165: شەھرۇللا	
شەھرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شارۇللا[يەشمىسى:]ئاللانىڭ شۆھرىتى5[]
## 3166: شەھرىدىن	
شەھرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شەرىدىن[يەشمىسى:]دىننىڭ شۆھرىتى5[]
## 3167: شەھسۇۋار	
شەھسۇۋار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شاھسۇۋار[يەشمىسى:]پادىشاھ سۈپەت5[]
## 3168: شەھمىدىن	
شەھمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئەقىللىق، زېرەك كىشىسى5[]
## 3169: شەھىد	
شەھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شېھىت[يەشمىسى:]ئاللا يولىغا ئۆزىنى ئاتىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 3170: شەھىدۇللا	
شەھىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەيدۇللا، شەيدۇل، شەھىدۇل[يەشمىسى:](1) ئاللاغا ئۆزىنى بېغىشلىغۇچى، (2) ئاللاغا گۇۋاھلىق قىلغۇچى5[]
## 3171: شەھىدۇل	
شەھىدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاللاغا ئۆزىنى بېغىشلىغۇچى، (2) ئاللاغا گۇۋاھلىق قىلغۇچى[](«شەھىدۇللا»غا قاراڭ)5[]
## 3172: شەھىر	
شەھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شۆھرەتلىك، مەشھۇر5[]
## 3173: شەۋقى	
شەۋقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەۋقىجان[يەشمىسى:]زوق، قىزغىنلىق، تەشنالىق، سېغىنىش، مۇھەببەت، سۆيگۈ، ئىشق5[]
## 3174: شەۋقۇل	
شەۋقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانى سېغىنىش، ئاللانىڭ ئىشقى[](«شەۋقۇللا»غا قاراڭ)5[]
## 3175: شەۋقۇللا	
شەۋقۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەۋقۇل[يەشمىسى:]ئاللانى سېغىنىش، ئاللانىڭ ئىشقى5[]
## 3176: شەۋقىدىن	
شەۋقىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىنغا بولغان زوق، دىننىڭ ئىشقى، دىن سۆيەر5[]
## 3177: شەۋقىدىيار	
شەۋقىدىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۇرت مۇھەببىتى، يۇرتنى سېغىنىش، يۇرت سۆيەر5[]
## 3178: شەۋكەت	
شەۋكەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاۋكەت[يەشمىسى:]ھەيۋەت، ئۇلۇغ، كۈچلۈك5[]
## 3179: شەۋكىتۇللا	
شەۋكىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەۋكىتۇل[يەشمىسى:]ئاللانىڭ شەۋكىتى5[]
## 3180: شەئبان	
شەئبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەيبان[يەشمىسى:]شەئبان ئېيىدا تۇغۇلغان5[]
## 3181: شەيخ	
شەيخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەيىخ[يەشمىسى:]ئۇستاز، پىر، قېرى، پېشىۋا5[]
## 3182: شەيخزادە	
شەيخزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پىر ئەۋلادى5[]
## 3183: شەيخمۇھەممەد	
شەيخمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇھەممەد: ئىسمى، شەيخ: سۈپىتى5[]
## 3184: شەيخىدىن	
شەيخىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ پېشىۋاسى5[]
## 3185: شەيدا	
شەيدا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاشىق، ئاشىق بولماق، ئاللاغا ئاشىقلىق قىلماق5[]
## 3186: شەيدائى	
شەيدائى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاشىق، ئاشىق بولماق، ئاللاغا ئاشىقلىق قىلماق5[]
## 3187: شەيدۇل	
شەيدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاللاغا ئۆزىنى بېغىشلىغۇچى، (2) ئاللاغا گۇۋاھلىق قىلغۇچى[](«شەھىدۇللا»غا قاراڭ)5[]
## 3188: شەيدۇللا	
شەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاللاغا ئۆزىنى بېغىشلىغۇچى، (2) ئاللاغا گۇۋاھلىق قىلغۇچى[](«شەھىدۇللا»غا قاراڭ)5[]
## 3189: شۇجائىدىن	
شۇجائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ شىجائەتلىك كىشىسى5[]
## 3190: شۇكرۇللا	
شۇكرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شۈكرىللا[يەشمىسى:]ئاللاغا شۈكۈر ئېيتقۇچى؛ ئاللاغا شۈكۈر، ئاللاغا رەھمەت5[]
## 3191: شۇكرىدىن	
شۇكرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شۈكرىدىن[يەشمىسى:]دىنغا شۈكۈر ئېيتقۇچى5[]
## 3192: شۇكۇر	
شۇكۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شۈكۈر قىلماق، رەھمەت ئېيتماق5[]
## 3193: شۇڭقار	
شۇڭقار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل قۇش (قارچۇغا) ئىسمى5[]
## 3194: شۆھرەت	
شۆھرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەشھۇر بولماق، تونۇلماق5[]
## 3195: شىجائەت	
شىجائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەيرەت، جۈرئەت، ئىلھام5[]
## 3196: شىرئەلى	
شىرئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شىرەلى، شىرلى[يەشمىسى:]ئەلىدەك باتۇر، ئەلىدەك شىر سۈپەت5[]
## 3197: شىربۆكە	
شىربۆكە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىردەك باتۇر5[]
## 3198: شىرخان	
شىرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىر: ئىسمى، خان: سۈپىتى5[]
## 3199: شىردىل	
شىردىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىر يۈرەك، باتۇر5[]
## 3200: شىرزاد	
شىرزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شىرزات[يەشمىسى:]شىر بالىسى، شىردىن تۆرەلگەن، شىردەك باتۇر5[]
## 3201: شىرزامان	
شىرزامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زاماننىڭ شىرى، دەۋرنىڭ باتۇرى5[]
## 3202: شىرقۇل	
شىرقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىردەك ئادەم5[]
## 3203: شىرۇللا	
شىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ شىرى (بۇ يەردە چاھاريارلاردىن ئەلىنىڭ سۈپىتى ئىسىم ئورنىدا قوللىنىلغان)5[]
## 3204: شىرمەت	
شىرمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شىردەك ئەر[](«شىرمەرد»كە قاراڭ)5[]
## 3205: شىرمەرد	
شىرمەرد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شىرمەت[يەشمىسى:]شىردەك ئەر5[]
## 3206: شىرمەممەت	
شىرمەممەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەدنىڭ شىرى. مۇھەممەد: ئىسمى، شىر: سۈپىتى[](«شىرمۇھەممەد»كە قاراڭ)5[]
## 3207: شىرمۇھەممەد	
شىرمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شىرمۇھەممەت، شىرمەممەت، شىرمەت[يەشمىسى:]مۇھەممەدنىڭ شىرى. مۇھەممەد: ئىسمى، شىر: سۈپىتى5[]
## 3208: شىرمىنەل	
شىرمىنەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مىللەتنىڭ شىرى5[]
## 3209: شىرىپ	
شىرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەرەپلىك، قىممەتلىك، ئۇلۇغ، مۇنەۋۋەر، يۈكسەك[](«شەرىپ»كە قاراڭ)5[]
## 3210: شىرىدىن	
شىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ باتۇرى5[]
## 3211: شىرىم	
شىرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ شىردەك ئوغلۇم5[]
## 3212: شىرىمبەگ	
شىرىمبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ شىردەك ئوغلۇم5[]
## 3213: شىريار	
شىريار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىرنىڭ دوستى (شىر: ئىسمى، يار: سۈپىتى)5[]
## 3214: شاتقىز	
شاتقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشال، خۇشاللىق؛ ناخشىچى[](«شاد»قا قاراڭ)5[]
## 3215: شاتگۈل	
شاتگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشال، خۇشاللىق؛ ناخشىچى[](«شاد»قا قاراڭ)5[]
## 3216: شاتنىسا	
شاتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاد-خۇرام، خۇشال ئايال5[]
## 3217: شادىخان	
شادىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشال، خۇشاللىق؛ ناخشىچى[](«شاد»قا قاراڭ)5[]
## 3218: شادىگۈل	
شادىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشال، خۇشاللىق؛ ناخشىچى[](«شاد»قا قاراڭ)5[]
## 3219: شادىيە	
شادىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شادىيەم[يەشمىسى:](1) ناخشىچى؛ (2) «شاد ى»نىڭ ئاياللارغا خاس تۈرلىنىشى5[]
## 3220: شاراپەت	
شاراپەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاراپەتخان[يەشمىسى:]ئۇلۇغلۇق، بۈيۈكلۈك، شەرەپ5[]
## 3221: شازادەم	
شازادەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ بالىسى[](«شاھزادە»گە قاراڭ)5[]
## 3222: شازادىگۈل	
شازادىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ بالىسى[](«شاھزادە»گە قاراڭ)5[]
## 3223: شاكىرە	
شاكىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4شۈكۈر قىلغۇچى، رەھمەت ئېيتقۇچى[](«شاكىر» بىلەن ئوخشاش)5[]
## 3224: شاھئامان	
شاھئامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شامان[يەشمىسى:]ئامان: ئىسمى، شاھ: سۈپىتى5[]
## 3225: شاھادەت	
شاھادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) گۇۋاھلىق، (2) شېھىتلىك5[]
## 3226: شاھبانۇ	
شاھبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ قىزى؛ خانىش، مەلىكە5[]
## 3227: شاھنازخان	
شاھنازخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شانازخان[يەشمىسى:]نازۇك، نازۇكلۇقتا يۈكسەك ئورۇندا تۇرىدىغان5[]
## 3228: شاھىبە	
شاھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4كۈل رەڭ[](«شاھىب» بىلەن ئوخشاش)5[]
## 3229: شاھىدە	
شاھىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4گۇۋاھچى، كۆرگۈچى، گۇۋاھلىق قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«شاھىد» بىلەن ئوخشاش)5[]
## 3230: شاۋان	
شاۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەئبان ئېيىدا تۇغۇلغان[](«شەئبان»غا قاراڭ)5[]
## 3231: شاۋانخان	
شاۋانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەئبان ئېيىدا تۇغۇلغان[](«شەئبان»غا قاراڭ)5[]
## 3232: شاۋانقىز	
شاۋانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەئبان ئېيىدا تۇغۇلغان[](«شەئبان»غا قاراڭ)5[]
## 3233: شاۋانگۈل	
شاۋانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەئبان ئېيىدا تۇغۇلغان[](«شەئبان»غا قاراڭ)5[]
## 3234: شائىرە	
شائىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايال شائىر5[]
## 3235: شەپىقە	
شەپىقە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4مېھرىبان، شەپقەتلىك، شەپقەتچى[]«شەپىق» بىلەن ئوخشاش)5[]
## 3236: شەرىپە	
شەرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەرىپەم، شەرىپىگۈل4شەرەپلىك، قىممەتلىك، ئۇلۇغ، مۇنەۋۋەر، يۈكسەك[](«شەرىپ» بىلەن ئوخشاش)5[]
## 3237: شەرى	
شەرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) يېڭى ئاي، (2) شۆھرەتلىك، (3) شەھەرلىك[](«شەھرى»گە قاراڭ)5[]
## 3238: شەرىخان	
شەرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) يېڭى ئاي، (2) شۆھرەتلىك، (3) شەھەرلىك[](«شەھرى»گە قاراڭ)5[]
## 3239: شەرىگۈل	
شەرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) يېڭى ئاي، (2) شۆھرەتلىك، (3) شەھەرلىك[](«شەھرى»گە قاراڭ)5[]
## 3240: شەرىزات	
شەرىزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) شەھەر بالىسى، (2) شۆھرەتلىك قىز، (3) يېڭى چىققان ئاي بالىسى[](«شەھرىزاد»قا قاراڭ)5[]
## 3241: شەرىنسا	
شەرىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ شۆھرىتى[](«شەھرىنىسا»غا قاراڭ)5[]
## 3242: شەرىۋان	
شەرىۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شۆھرەتلىك خېنىم[](«شەھرىبانۇ»غا قاراڭ)5[]
## 3243: شەكىلە	
شەكىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل، نازۇك؛ بەلگىلىك5[]
## 3244: شەمبىگۈل	
شەمبىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈن ئىسمى (كۈن)[](«شەنبە»گە قاراڭ)5[]
## 3245: شەمسىئاي	
شەمسىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شەمشىئاي[يەشمىسى:]كۈندەك قىز5[]
## 3246: شەمسىبانۇ	
شەمسىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:شەمشىبانۇ[يەشمىسى:]قوياشتەك خېنىم5[]
## 3247: شەمسىخان	
شەمسىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شەمشىخان[يەشمىسى:]قوياشتەك خېنىم5[]
## 3248: شەمسىقەمەر	
شەمسىقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمشىقەمەر[يەشمىسى:]كۈن-ئايدەك[يەشمىسى:]شەمسىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمشىنۇر[يەشمىسى:]قۇياش نۇرى؛ نۇرلۇق قۇياش5[]
## 3249: شەمسىيە	
شەمسىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندەك؛ كۈن يىلنامىسى5[]
## 3250: شەمشىئاي	
شەمشىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈندەك قىز[](«شەمسىئاي»غا قاراڭ)5[]
## 3251: شەمشىبانۇ	
شەمشىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قوياشتەك خېنىم[](«شەمسىبانۇ»غا قاراڭ)5[]
## 3252: شەمشىخان	
شەمشىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قوياشتەك خېنىم[](«شەمسىخان»غا قاراڭ)5[]
## 3253: شەمشىقەمەر	
شەمشىقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈن-ئايدەك[يەشمىسى:]شەمسىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەمشىنۇر[يەشمىسى:]قۇياش نۇرى؛ نۇرلۇق قۇياش[](«شەمسىقەمەر»گە قاراڭ)5[]
## 3254: شەمشىنۇر	
شەمشىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«شەمسىنۇر»غا قاراڭ)5[]
## 3255: شەھامە	
شەھامە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۈكسەك، قىممەتلىك5[]
## 3256: شەھرى	
شەھرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەرى، شەرىخان، شەرىگۈل، شەرەم[يەشمىسى:](1) يېڭى ئاي، (2) شۆھرەتلىك، (3) شەھەرلىك5[]
## 3257: شەھرىبانۇ	
شەھرىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:شەرىۋان، شەرۋانىخان، شەرۋانەم، شەرۋانىگۈل[يەشمىسى:]شۆھرەتلىك خېنىم5[]
## 3258: شەھرىزاد	
شەھرىزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شەرىزات[يەشمىسى:](1) شەھەر بالىسى، (2) شۆھرەتلىك قىز، (3) يېڭى چىققان ئاي بالىسى5[]
## 3259: شەھرىنىسا	
شەھرىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شەرىنسا، شەرىنساخان[يەشمىسى:]ئاياللارنىڭ شۆھرىتى5[]
## 3260: شەھرىيار	
شەھرىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بۈيۈك شاھ؛ شۆھرەت يار بولغاي5[]
## 3261: شەھلا	
شەھلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىرايلىق5[]
## 3262: شەھىدە	
شەھىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شەھىدەم، شەيىدەم4ئاللا يولىغا ئۆزىنى ئاتىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«شەھىد» بىلەن ئوخشاش)5[]
## 3263: شەھىرە	
شەھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شۆھرەتلىك، نامدار5[]
## 3264: شەۋقىيە	
شەۋقىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4زوق، قىزغىنلىق، تەشنالىق، سېغىنىش، مۇھەببەت، سۆيگۈ، ئىشق[](«شەۋقى» بىلەن ئوخشاش)5[]
## 3265: شەۋكەتئاي	
شەۋكەتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شەۋكەتئايىم[يەشمىسى:]شەۋكەتلىك قىز5[]
## 3266: شەۋكەتخان	
شەۋكەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەۋكەتلىك ئايال5[]
## 3267: شەۋكەتنىسا	
شەۋكەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ شەۋكىتى5[]
## 3268: شەئبان	
شەئبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شاۋان، شاۋانخان، شاۋانقىز، شاۋانگۈل[يەشمىسى:](1) ھىجرىيە ئاي نامى (شەئبان ئېيىدا تۇغۇلغان دېگەن مەنىدە قىز پەرزەنتكە قويۇلغان)، (2) تازىم قىلماق5[]
## 3269: شۆھرەتئاي	
شۆھرەتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شۆھرەتلىك قىز5[]
## 3270: شۆھرەتنىسا	
شۆھرەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ شۆھرىتى5[]
## 3271: شېرىن	
شېرىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:شېرىنگۈل، شېرىنخان، شېرىنقىز[يەشمىسى:]تاتلىق5[]
## 3272: شېرىنئاي	
شېرىنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:شېرىناي[يەشمىسى:]تاتلىق قىزىم5[]
## 3273: شېرىنخان	
شېرىنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاتلىق[](«شېرىن»غا قاراڭ)5[]
## 3274: شېرىنسا	
شېرىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شېرىن ئايال[](«شېرىننىسا»غا قاراڭ)5[]
## 3275: شېرىنگۈل	
شېرىنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاتلىق[](«شېرىن»غا قاراڭ)5[]
## 3276: شېرىننىسا	
شېرىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:شېرىنسا[يەشمىسى:]شېرىن ئايال5[]
## 3277: شېكەر	
شېكەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:شېكەرەم، شېكەرخان، شېكەرقىز[يەشمىسى:](بۇ يەردە پەرزەنتنىڭ شېكەردەك تاتلىقلىقى، پەرزەنتكە تولىمۇ ئىنتىزارلىقتىن كېيىن ئاللانىڭ چىرايلىق بىر قىز بەرگەنلىكى ئىپادىلىنىدۇ. ئەرەبچىدە بۇ ئىسىمنىڭ ئەسلىسى «سۇككەر»)5[]
## 3278: شېكەرئاي	
شېكەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شېكەردەك قىز5[]
## 3279: شېكەرەم	
شېكەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(بۇ يەردە پەرزەنتنىڭ شېكەردەك تاتلىقلىقى، پەرزەنتكە تولىمۇ ئىنتىزارلىقتىن كېيىن ئاللانىڭ چىرايلىق بىر قىز بەرگەنلىكى ئىپادىلىنىدۇ. ئەرەبچىدە بۇ ئىسىمنىڭ ئەسلىسى «سۇككەر»)[](«شېكەر»گە قاراڭ)5[]
## 3280: شېكەربانۇ	
شېكەربانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شېكەردەك خېنىم5[]
## 3281: شېكەرخان	
شېكەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(بۇ يەردە پەرزەنتنىڭ شېكەردەك تاتلىقلىقى، پەرزەنتكە تولىمۇ ئىنتىزارلىقتىن كېيىن ئاللانىڭ چىرايلىق بىر قىز بەرگەنلىكى ئىپادىلىنىدۇ. ئەرەبچىدە بۇ ئىسىمنىڭ ئەسلىسى «سۇككەر»)[](«شېكەر»گە قاراڭ)5[]
## 3282: شېكەرقىز	
شېكەرقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(بۇ يەردە پەرزەنتنىڭ شېكەردەك تاتلىقلىقى، پەرزەنتكە تولىمۇ ئىنتىزارلىقتىن كېيىن ئاللانىڭ چىرايلىق بىر قىز بەرگەنلىكى ئىپادىلىنىدۇ. ئەرەبچىدە بۇ ئىسىمنىڭ ئەسلىسى «سۇككەر»)[](«شېكەر»گە قاراڭ)5[]
## 3283: شىرخان	
شىرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىردەك باتۇر ئايال (بۇ ئىسىم ئەرلەرگىمۇ قويۇلىدۇ)5[]
## 3284: غابىد	
غابىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غابىت4ئىبادەت قىلغۇچى، چوقۇنغۇچى[](«ئابىد»نىڭ ئۆزگىرىشى)5[]
## 3285: غاپپار	
غاپپار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دائىم ئەپۇ قىلغۇچى، كەچۈرگۈچى، مەغپىرەت قىلغۇچى5[]
## 3286: غاپۇر	
غاپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەپۇ قىلغۇچى[](«غاپىر»گە قاراڭ)5[]
## 3287: غاپىر	
غاپىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غاپۇر[يەشمىسى:]ئەپۇ قىلغۇچى5[]
## 3288: غازى	
غازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللا يولىدا جەڭ (غازات) قىلغۇچى5[]
## 3289: غالى	
غالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىممەتلىك، ئەزىز، سۆيۈملۈك5[]
## 3290: غالىب	
غالىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غالىپ[يەشمىسى:]غەلىبە قىلغۇچى5[]
## 3291: غانىم	
غانىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە قىلغۇچى5[]
## 3292: غەپۇر	
غەپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غوپۇر[يەشمىسى:]كەچۈرگۈچى، ئەپۇ قىلغۇچى5[]
## 3293: غەرىب	
غەرىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غېرىپ[يەشمىسى:]سىرتتىن ئېقىپ كەلگەن مۇساپىر5[]
## 3294: غەنەم	
غەنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوي5[]
## 3295: غەنى	
غەنى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غېنى[يەشمىسى:]باي5[]
## 3296: غەنىدىن	
غەنىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ بېيى5[]
## 3297: غەنىزاد	
غەنىزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:غەنىزات[يەشمىسى:]باي بالىسى، بايۋەچچە5[]
## 3298: غەنىمەت	
غەنىمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]جەڭ ئولجىسى5[]
## 3299: غەنىمەتشاھ	
غەنىمەتشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ (ئاللا) نىڭ بەرگىنى5[]
## 3300: غەنىمەخدۇم	
غەنىمەخدۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەنىمەخسۇم[يەشمىسى:]غەنى: ئىسمى، مەخدۇم: سۈپىتى5[]
## 3301: غەنىيۇللا	
غەنىيۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ بېيى5[]
## 3302: غەۋز	
غەۋز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) تېرەن، چۇڭقۇر، (2) قوغدىغۇچى، ياردەمچى[](«غەۋس»كە قاراڭ)5[]
## 3303: غەۋزۇللا	
غەۋزۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ قوغدىغۇچىسى[](«غەۋسۇللا»غا قاراڭ)5[]
## 3304: غەۋزىدىن	
غەۋزىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ قوغدىغۇچىسى[](«غەۋسىدىن»گە قاراڭ)5[]
## 3305: غەۋس	
غەۋس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەۋز[يەشمىسى:](1) تېرەن، چۇڭقۇر، (2) قوغدىغۇچى، ياردەمچى5[]
## 3306: غەۋسۇللا	
غەۋسۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەۋزۇللا[يەشمىسى:]ئاللانىڭ قوغدىغۇچىسى5[]
## 3307: غەۋسىدىن	
غەۋسىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەۋزىدىن[يەشمىسى:]دىننىڭ قوغدىغۇچىسى5[]
## 3308: غەيرەت	
غەيرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىزغىنلىق، ئىپتىخار، غۇرۇر5[]
## 3309: غەيرۇللا	
غەيرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ باتۇرى5[]
## 3310: غەيۇر	
غەيۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەيرەتلىك، باتۇر، قىزغىن5[]
## 3311: غوپۇر	
غوپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەچۈرگۈچى، ئەپۇ قىلغۇچى[](«غەپۇر»غا قاراڭ)5[]
## 3312: غۇجابدۇل	
غۇجابدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا: ئىسمى، ئابدۇللا: سۈپىتى («ئابدۇللا» مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«خوجائابدۇللا»غا قاراڭ)5[]
## 3313: غۇجالىم	
غۇجالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىلىملىك ئۇستاز[](«خوجائالىم»غا قاراڭ)5[]
## 3314: غۇجامبەردى	
غۇجامبەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجام (خۇدايىم) پەرزەنت ئاتا قىلدى[](«خوجامبەردى»گە قاراڭ)5[]
## 3315: غۇجامكەلدى	
غۇجامكەلدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر ئوغۇل دۇنياغا كەلدى[](«خوجامكەلدى»گە قاراڭ)5[]
## 3316: غۇجامنىياز	
غۇجامنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا بەخشەندە قىلىنغان قۇل، خوجىغا بېغىشلانغان نەرسە ياكى ئادەم[](«خوجانىياز»غا قاراڭ)5[]
## 3317: غۇجاميار	
غۇجاميار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوغلىمىزغا ئاللا يار بولسۇن[](«خوجاميار»غا قاراڭ)5[]
## 3318: غۇجەمەت	
غۇجەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا: ئىسمى، ئەھمەد: قوشۇمچىسى[](«خوجائەھمەد»كە قاراڭ)5[]
## 3319: غۇجى	
غۇجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇستاز، خوجايىن؛ ئىگە[](«خوجا»غا قاراڭ)5[]
## 3320: غۇجىئابدۇللا	
غۇجىئابدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا: ئىسمى، ئابدۇللا: سۈپىتى («ئابدۇللا» مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«خوجائابدۇللا»غا قاراڭ)5[]
## 3321: غۇجىخان	
غۇجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇستاز، خوجايىن؛ ئىگە[](«خوجا»غا قاراڭ)5[]
## 3322: غۇجىدۇل	
غۇجىدۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا: ئىسمى، ئابدۇللا: سۈپىتى («ئابدۇللا» مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«خوجائابدۇللا»غا قاراڭ)5[]
## 3323: غۇجىشاھ	
غۇجىشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا: ئىسمى، شاھ: سۈپىتى[](«خوجىشاھ»قا قاراڭ)5[]
## 3324: غۇجىمۇقبۇل	
غۇجىمۇقبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇقبۇل: ئىسمى، خوجا: سۈپىتى[](«خوجامۇقبۇل»غا قاراڭ)5[]
## 3325: غۇجىنىياز	
غۇجىنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا بەخشەندە قىلىنغان قۇل، خوجىغا بېغىشلانغان نەرسە ياكى ئادەم[](«خوجانىياز»غا قاراڭ)5[]
## 3326: غۇلام	
غۇلام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ياش يىگىت؛ ياش چاكار، قۇل5[]
## 3327: غۇلامزادە	
غۇلامزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غۇلام ئەۋلادى5[]
## 3328: غۇلامشاد	
غۇلامشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشال يىگىت5[]
## 3329: غۇلامشاھ	
غۇلامشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھ (ئاللا) نىڭ قۇلى5[]
## 3330: غۇلامىدىن	
غۇلامىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ چاكىرى5[]
## 3331: غۇلمان	
غۇلمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:غىلمان[يەشمىسى:]غۇلاملار، يىگىتلەر، قۇللار5[]
## 3332: غېرىپ	
غېرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىرتتىن ئېقىپ كەلگەن مۇساپىر[](«غەرىب»كە قاراڭ)5[]
## 3333: غېنىزات	
غېنىزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باي بالىسى، بايۋەچچە[](«غەنىزاد»قا قاراڭ)5[]
## 3334: غىپپەت	
غىپپەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غاپىللىق، تەييارلىقسىز تۇرماق5[]
## 3335: غىلابىدىن	
غىلابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غىلاۋىدىن[يەشمىسى:]دىننىڭ غەلىبىسى5[]
## 3336: غىلاجىدىن	
غىلاجىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىنغا ئىلاج قىلغۇچى[](«ئىلاجىدىن»گە قاراڭ)5[]
## 3337: غىلاۋىدىن	
غىلاۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ غەلىبىسى[](«غىلابىدىن»گە قاراڭ)5[]
## 3338: غىياز	
غىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياردەم بەرگۈچى، ياردەمچى، قۇتۇلدۇرماق، قۇتۇلدۇرۇش مېلى[](«غىياس»قا قاراڭ)5[]
## 3339: غىيازىدىن	
غىيازىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ياردەمچىسى[](«غىياسىدىن»گە قاراڭ)5[]
## 3340: غىياس	
غىياس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غىياز[يەشمىسى:]ياردەم بەرگۈچى، ياردەمچى، قۇتۇلدۇرماق، قۇتۇلدۇرۇش مېلى5[]
## 3341: غىياسىدىن	
غىياسىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غىيازىدىن[يەشمىسى:]دىننىڭ ياردەمچىسى5[]
## 3342: غالىبە	
غالىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غالىپە4غەلىبە قىلغۇچى[](«غالىب» بىلەن ئوخشاش)5[]
## 3343: غالىبىيەت	
غالىبىيەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە قىلماق، ئۇتۇق قازانماق5[]
## 3344: غالىپە	
غالىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«غالىب» بىلەن ئوخشاش)[](«غالىبە»گە قاراڭ)5[]
## 3345: غالىيە	
غالىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قىممەتلىك، ئەزىز، سۆيۈملۈك[](«غالى» بىلەن ئوخشاش)5[]
## 3346: غانىيە	
غانىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل، چىرايلىق5[]
## 3347: غايىبە	
غايىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غايىپە[يەشمىسى:]كۆرۈنمەيدىغان، كۆرۈنمەس5[]
## 3348: غايىپە	
غايىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆرۈنمەيدىغان، كۆرۈنمەس[](«غايىبە»گە قاراڭ)5[]
## 3349: غايىنۇر	
غايىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەينۇر، غەينۇرە[يەشمىسى:]ئۈمىد نۇرى5[]
## 3350: غەرىبە	
غەرىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غەرىپە4سىرتتىن ئېقىپ كەلگەن مۇساپىر[](«غەرىب» بىلەن ئوخشاش)5[]
## 3351: غەرىپە	
غەرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«غەرىب» بىلەن ئوخشاش)[](«غەرىبە»گە قاراڭ)5[]
## 3352: غەزىنە	
غەزىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بايلىق كانى، ئامبار[](«خەزىنە»گە قاراڭ)5[]
## 3353: غەزىنىخان	
غەزىنىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بايلىق كانى، ئامبار[](«خەزىنە»گە قاراڭ)5[]
## 3354: غەزىنىگۈل	
غەزىنىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بايلىق كانى، ئامبار[](«خەزىنە»گە قاراڭ)5[]
## 3355: غەزىيە	
غەزىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غازات، جەڭ5[]
## 3356: غەلىبە	
غەلىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇتۇق، مۇۋەپپەقىيەت5[]
## 3357: غەلىبىنۇر	
غەلىبىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە: ئىسمى، نۇر: سۈپىتى5[]
## 3358: غەمخۇار	
غەمخۇار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەمخورلۇق قىلغۇچى5[]
## 3359: غەمگۈزار	
غەمگۈزار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تەسەللىي بەرگۈچى، قايغۇنى كەتكۈزگۈچى[](«غەمگۇسار»غا قاراڭ)5[]
## 3360: غەمگۇسار	
غەمگۇسار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:غەمگۇزار[يەشمىسى:]تەسەللىي بەرگۈچى، قايغۇنى كەتكۈزگۈچى5[]
## 3361: غەينۇر	
غەينۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈمىد نۇرى[](«غايىنۇر»غا قاراڭ)5[]
## 3362: غەينۇرە	
غەينۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈمىد نۇرى[](«غايىنۇر»غا قاراڭ)5[]
## 3363: غۇنچە	
غۇنچە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:غۇنچەم، غۇنچىخان، غۇنچىقىز، غۇنچىگۈل[يەشمىسى:]ئېچىلىۋاتقان گۈل؛ پاك قىز5[]
## 3364: غۇنچەرۇخسار	
غۇنچەرۇخسار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:غۇنچىرۇخسار[يەشمىسى:]چىرايى غۇنچىدەك گۈزەل5[]
## 3365: غۇنچىئاي	
غۇنچىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غۇنچىدەك چىرايلىق، پاك قىز5[]
## 3366: غۇنچىخان	
غۇنچىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېچىلىۋاتقان گۈل؛ پاك قىز[](«غۇنچە»گە قاراڭ)5[]
## 3367: غۇنچىقىز	
غۇنچىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېچىلىۋاتقان گۈل؛ پاك قىز[](«غۇنچە»گە قاراڭ)5[]
## 3368: غۇنچىگۈل	
غۇنچىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېچىلىۋاتقان گۈل؛ پاك قىز[](«غۇنچە»گە قاراڭ)5[]
## 3369: غىيازەم	
غىيازەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«غىياس» بىلەن ئوخشاش)[](«غىياسە»گە قاراڭ)5[]
## 3370: غىياسە	
غىياسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:غىياسەم، غىيازەم4ياردەم بەرگۈچى، ياردەمچى، قۇتۇلدۇرماق، قۇتۇلدۇرۇش مېلى[](«غىياس» بىلەن ئوخشاش)5[]
## 3371: قابۇس	
قابۇس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىرايلىق ئەر5[]
## 3372: قابىدۇللا	
قابىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللاغا بويسۇنغۇچى[](«قابىزۇللا»غا قاراڭ)5[]
## 3373: قابىز	
قابىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قاۋۇز(1) ھەممىنى ئېگىلدۈرگۈچى، (2) جان ئالغۇچى؛ تۇتقۇن قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 3374: قابىزۇللا	
قابىزۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قابىدۇللا[يەشمىسى:]ئاللاغا بويسۇنغۇچى5[]
## 3375: قابىل	
قابىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قاۋىل، قاۋۇل[يەشمىسى:]ئادەم ئەلەيھىسسالامنىڭ ئوغۇللىرىدىن بىرىنىڭ ئىسمى. مەنىسى: قوبۇل قىلغۇچى؛ ئىقتىدارلىق5[]
## 3376: قاخار	
قاخار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غەزەپلىك، باتۇر، ھەممىنى مەجبۇر قىلغۇچى (ئاللانىڭئىسىملىرىدىن بىرى)[](«قاھھار»غا قاراڭ)5[]
## 3377: قادىر	
قادىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىگە كۈچى يەتكۈچى، ھەممىگە قادىر5[]
## 3378: قارى	
قارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئوقۇغۇچى(قىرائەت قىلغۇچى)5[]
## 3379: قارىھاجى	
قارىھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قاراجى[يەشمىسى:]قارى: ئىسمى، ھاجى: سۈپىتى5[]
## 3380: قازى	
قازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سوتچى، كېسىم قىلغۇچى5[]
## 3381: قازىبەگ	
قازىبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قازى: ئىسمى، بەگ: سۈپىتى5[]
## 3382: قازىدىن	
قازىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ قازىسى5[]
## 3383: قازىرىزا	
قازىرىزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4رازىلىق، خۇشلۇق، قانائەت، قوبۇل[]رىزانىڭ قازىسى («رىزا»غا قاراڭ)5[]
## 3384: قازىھاجى	
قازىھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قازاجى[يەشمىسى:]قازى: ئىسمى، ھاجى: سۈپىتى5[]
## 3385: قاسىم	
قاسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قاسىمجان[يەشمىسى:]تەقسىم قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى، شۇنداقلا ئۇنىڭ ئوغۇللىرىدىن بىرىنىڭ ئىسمى )5[]
## 3386: قانائەت	
قانائەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇنىماق، رازى بولماق، رازىلىق5[]
## 3387: قانائىتۇللا	
قانائىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قانايىتۇللا[يەشمىسى:]ئا للانىڭ رازىلىقى5[]
## 3388: قاھھار	
قاھھار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قاھار، قاخار، قەخەر[يەشمىسى:]غەزەپلىك، باتۇر، ھەممىنى مەجبۇر قىلغۇچى (ئاللانىڭئىسىملىرىدىن بىرى)5[]
## 3389: قاھىر	
قاھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قاھىرجان، قايىر، قايىرجان[يەشمىسى:]يۈكسەك، كۈچلۈك، غەزەپلىك، تەڭداشسىز، يىمىرگۈچى، يەڭگۈچى، قورقۇنچلۇق5[]
## 3390: قاھىرى	
قاھىرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يۈكسەك، كۈچلۈك، غەزەپلىك، تەڭداشسىز، يىمىرگۈچى، يەڭگۈچى، قورقۇنچلۇق[](«قاھىر»نىڭ سۈپەت شەكلى)5[]
## 3391: قاۋۇز	
قاۋۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قاۋۇز(1) ھەممىنى ئېگىلدۈرگۈچى، (2) جان ئالغۇچى؛ تۇتقۇن قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«قابىز»گە قاراڭ)5[]
## 3392: قاۋۇل	
قاۋۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئادەم ئەلەيھىسسالامنىڭ ئوغۇللىرىدىن بىرىنىڭ ئىسمى. مەنىسى: قوبۇل قىلغۇچى؛ ئىقتىدارلىق[](«قابىل»گە قاراڭ)5[]
## 3393: قائىد	
قائىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىت[يەشمىسى:]رەھبەر، قوماندان، سەركەردە5[]
## 3394: قائىدۇللا	
قائىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايتۇللا[يەشمىسى:]ئاللانىڭ سەركەردىسى 5[]
## 3395: قائىدىن	
قائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىدىن[يەشمىسى:]دىننىڭ سەركەردىسى، رەھبىرى5[]
## 3396: قائىل	
قائىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىل[يەشمىسى:]سۆزلىگۈچى، ناتىق5[]
## 3397: قائىم	
قائىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىم[يەشمىسى:]ھازىر تۇرغۇچى5[]
## 3398: قائىممەۋلا	
قائىممەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىمموللا[يەشمىسى:]قائىم: ئىسمى، مەۋلا: سۈپىتى5[]
## 3399: قائىمۇللا	
قائىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قايىموللا[يەشمىسى:]ئاللانىڭ بۇيرۇقىغا ھازىر تۇرغۇچى5[]
## 3400: قاينام	
قاينام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ ئىسىمدا قاينام ئۆركىشى ئۇلۇغلىنىدۇ)5[]
## 3401: قايىت	
قايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھبەر، قوماندان، سەركەردە[](«قائىد»كە قاراڭ)5[]
## 3402: قايىدىن	
قايىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ سەركەردىسى، رەھبىرى[](«قائىدىن»گە قاراڭ)5[]
## 3403: قايىر	
قايىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۈكسەك، كۈچلۈك، غەزەپلىك، تەڭداشسىز، يىمىرگۈچى، يەڭگۈچى، قورقۇنچلۇق[] «قاھىر»غا قاراڭ)5[]
## 3404: قايىل	
قايىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۆزلىگۈچى، ناتىق[](«قائىل»غا قاراڭ)5[]
## 3405: قايىم	
قايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھازىر تۇرغۇچى[](«قائىم»گە قاراڭ)5[]
## 3406: قايىمموللا	
قايىمموللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قائىم: ئىسمى، مەۋلا: سۈپىتى[](«قائىممەۋلا»غا قاراڭ)5[]
## 3407: قايىمۇللا	
قايىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ بۇيرۇقىغا ھازىر تۇرغۇچى[](«قائىمۇللا»غا قاراڭ)5[]
## 3408: قەبزى	
قەبزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەۋزى[يەشمىسى:]ئېگىلدۈرمەك، جان ئالماق 5[]
## 3409: قەبزىدىن	
قەبزىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قەۋزىدىن[يەشمىسى:]دىننىڭ ئاتامانى5[]
## 3410: قەتىرىدىن	
قەتىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ھەممىگە قادىر كىشىسى ؛ دىننىڭ كۈچ-قۇدرىتى[](«قەدىرىدىن»گە قاراڭ)5[]
## 3411: قەخرىدىن	
قەخرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قەخرىدىن[يەشمىسى:]دىننىڭ كۈچى، غەلىبىسى[](«قەھرىدىن»گە قاراڭ)5[]
## 3412: قەدەر	
قەدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقدىر، قىسمەت 5[]
## 3413: قەدەم	
قەدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چامدام؛ ئىلگىرىلىمەك5[]
## 3414: قەددىس	
قەددىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«قۇددۇس» بىلەن ئوخشاش)[](«قىددىس»كە قاراڭ)5[]
## 3415: قەدرى	
قەدرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دەرىجە، باھا، قىممەت، قەدىر5[]
## 3416: قەدىر	
قەدىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىر-قىممەت؛ ھەممىگە قادىر ، كۈچلۈك5[]
## 3417: قەدىرىدىن	
قەدىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قەتىرىدىن[يەشمىسى:]دىننىڭ ھەممىگە قادىر كىشىسى ؛ دىننىڭ كۈچ-قۇدرىتى5[]
## 3418: قەسام	
قەسام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قەسەم[يەشمىسى:]چىرايلىق، گۈزەل5[]
## 3419: قەسەم	
قەسەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق، گۈزەل[](«قەسام»غا قاراڭ)5[]
## 3420: قەشئەم	
قەشئەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قەشەم[يەشمىسى:]شىر5[]
## 3421: قەلەم	
قەلەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەسكەن، قەلەمچە قىلىنغان5[]
## 3422: قەلەمشاھ	
قەلەمشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:قەلەمشا[يەشمىسى:]قەلەم: ئىسمى، شاھ: سۈپىتى5[]
## 3423: قەلەمشىر	
قەلەمشىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلەم ماھىرى، قەلەمدە ئۇتۇپ چىققۇچى5[]
## 3424: قەلبىدىن	
قەلبىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ يۈرىكى5[]
## 3425: قەمەر	
قەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەمبەر، قەمەرجان[يەشمىسى:]ئاي (ئاسماندىكى ئاي)5[]
## 3426: قەمەرئەلى	
قەمەرئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەمبەرئەلى[يەشمىسى:]قەمەر: ئىسمى، ئەلى: قوشۇمچىسى5[]
## 3427: قەمەرجان	
قەمەرجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[](«قەمەر»گە قاراڭ)5[]
## 3428: قەمبەر	
قەمبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«قەممەر»گە قاراڭ)5[]
## 3429: قەمرا	
قەمرا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي نۇرى5[]
## 3430: قەمىرۇللا	
قەمىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئاي كەبى گۈزەل كىشىسى5[]
## 3431: قەمىرىدىن	
قەمىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى: قەمىردىن[يەشمىسى:]دىننىڭ ئېيى5[]
## 3432: قەنتەر	
قەنتەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەندەر[يەشمىسى:]ناھايىتى كۆپ مال ئىگىلىگۈچى5[]
## 3433: قەندەر	
قەندەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ناھايىتى كۆپ مال ئىگىلىگۈچى[](«قەنتەر»گە قاراڭ)5[]
## 3434: قەندىر	
قەندىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4 قەندىرچىراغ[](«قەندىل»گە قاراڭ)5[]
## 3435: قەندىل	
قەندىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:] قەندىرچىراغ5[]
## 3436: قەھرىدىن	
قەھرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)[يەشمىسى:]قەخرىدىن[يەشمىسى:]دىننىڭ كۈچى، غەلىبىسى5[]
## 3437: قەھرىمان	
قەھرىمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باتۇر، جۈرئەتلىك، يۈرەكلىك5[]
## 3438: قەۋام	
قەۋام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاساس، ئۇل5[]
## 3439: قەۋامىدىن	
قەۋامىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئاساسى، ئۇلى5[]
## 3440: قەۋزى	
قەۋزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېگىلدۈرمەك، جان ئالماق [](«قەبزى»گە قاراڭ)5[]
## 3441: قەۋزىدىن	
قەۋزىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئاتامانى[](«قەبزىدىن»گە قاراڭ)5[]
## 3442: قەۋمىدىن	
قەۋمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇسۇلمان، مۇسۇلمانغا مەنسۇپ5[]
## 3443: قەۋى	
قەۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەۋىجان[يەشمىسى:]كۈچلۈك (بۇ ئىسىممۇ «ال» بىلەن كەلسە ئاللانىڭ ئىسمىنى، ئايرىم كەلسە مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرىنى بىلدۈرىدۇ)5[]
## 3444: قەۋىللا	
قەۋىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ كۈچ-قۇدرىتى[](«قەۋىيۇللا»غا قاراڭ)5[]
## 3445: قەۋىيۇللا	
قەۋىيۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەۋىللا[يەشمىسى:]ئاللانىڭ كۈچ-قۇدرىتى5[]
## 3446: قەيسا	
قەيسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چوڭ قەدەملەر بىلەن ماڭماق5[]
## 3447: قەيسەر	
قەيسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ي)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ، مىلادىدىن بۇرۇنقى 100 −44-يىللاردا ئۆتكەن قەدىمكى رىم پادىشاھى جولىئۇس كايسارنىڭ نامىدىن كەلگەن ئىسىم بولۇپ، بىزچە مەنىسى: ئىمپېراتۇر، خان ، پادىشاھ؛ ئۇلۇغ، زور، كاتتا دېگەنلەرنى ئۆز ئىچىگە ئالىدۇ)5[]
## 3448: قەيسەرى	
قەيسەرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پادىشاھلارچە5[]
## 3449: قەيىز	
قەيىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۆلچەم[](«قەيىس»كە قاراڭ)5[]
## 3450: قەيىس	
قەيىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەيىز[يەشمىسى:]ئۆلچەم5[]
## 3451: قەييۇم	
قەييۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قېيۇم[يەشمىسى:]ھازىر تۇرغۇچى، تەييار تۇرغۇچى، ھەممىنى باشقۇرغۇچى5[]
## 3452: قەييۇمبەگ	
قەييۇمبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:قېيۇمبەگ[يەشمىسى:]قەييۇم: ئىسمى، بەگ: سۈپىتى5[]
## 3453: قوشماق	
قوشماق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوشماق تۇغۇلغان، قوشماقنىڭ ھەمراھى5[]
## 3454: قوشمەت	
قوشمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، قوش: سۈپىتى (بۇ يەردە مۇھەممەد ئەلەيھىسسالامغا سادىقلىق ئەكس ئېتىدۇ، شۇنىڭدەك قوشماق تۇغۇلغان ئىككى ئوغۇلنىڭ بىرسىگە شۇنداق ئىسىم قويۇلۇشىمۇ مۇمكىن)[](«قوشمۇھەممەد»كە قاراڭ)5[]
## 3455: قوشمۇھەممەد	
قوشمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:قوشمەت[يەشمىسى:]مۇھەممەد: ئىسمى، قوش: سۈپىتى (بۇ يەردە مۇھەممەد ئەلەيھىسسالامغا سادىقلىق ئەكس ئېتىدۇ، شۇنىڭدەك قوشماق تۇغۇلغان ئىككى ئوغۇلنىڭ بىرسىگە شۇنداق ئىسىم قويۇلۇشىمۇ مۇمكىن)5[]
## 3456: قولداش	
قولداش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوللىغۇچى5[]
## 3457: قۇببىدىن	
قۇببىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇپىدىن[يەشمىسى:]دىننىڭ مۇنارى5[]
## 3458: قۇتبى	
قۇتبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇتپى[يەشمىسى:]ئوق، مەركەز5[]
## 3459: قۇتبىدىن	
قۇتبىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇتپىدىن، قۇتىدىن، قۇپىدىن، قۇپەك[يەشمىسى:]دىننىڭ ئوقى5[]
## 3460: قۇتپى	
قۇتپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوق، مەركەز[](«قۇتبى»گە قاراڭ)5[]
## 3461: قۇتپىدىن	
قۇتپىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئوقى[](«قۇتبىدىن»گە قاراڭ)5[]
## 3462: قۇتلۇق	
قۇتلۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك5[]
## 3463: قۇتلۇققەدەم	
قۇتلۇققەدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايىغى يارىشىدىغان5[]
## 3464: قۇتۇب	
قۇتۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئوق، مەركەز[](«قۇتبى» بىلەن ئوخشاش)5[]
## 3465: قۇتىدىن	
قۇتىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئوقى[](«قۇتبىدىن»گە قاراڭ)5[]
## 3466: قۇددۇس	
قۇددۇس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇدۇس[يەشمىسى:]ئۇلۇغ، پاك (ئاللانىڭ ئى سىملىرىدىن بىرى) 5[]
## 3467: قۇدرەت	
قۇدرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈچ، ھوقۇق5[]
## 3468: قۇدرىتۇللا	
قۇدرىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇدرىتۇل، قۇ دىرتۇللا، قۇدىرتۇل[يەشمىسى:]ئاللانىڭ قۇدرىتى5[]
## 3469: قۇدىرتۇل	
قۇدىرتۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ قۇدرىتى[](«قۇدرىتۇللا»غا قاراڭ)5[]
## 3470: قۇرەيش	
قۇرەيش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇرەش[يەشمىسى:]مەككىدىكى قەدىمكى قەبىلە نامى (مۇھەممەد ئەلەيھىسسالامنىڭ قەبىلىسى بولۇپ، ئۇيغۇرلار شۇ جەھەتتىن پەرزەنتلىرىگە ئىسىم قىلىپ قويغان)5[]
## 3471: قۇربان	
قۇربان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇۋان، قۇۋانجان، قۇناخۇ ن، قەناخۇن، قەنەك، قۇنەك، قۇنە ش، قۇناش[يەشمىسى:]ئاللاغا بېرىلگەن نەرسە (بۇ يەردە «قۇربان ھېيت كۈنلىرى تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)5[]
## 3472: قۇربانتاي	
قۇربانتاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:قۇۋانتاي[يەشمىسى:]قۇربان: ئىسمى، تاي: قوشۇمچىسى5[]
## 3473: قۇربانمۇھەممەد	
قۇربانمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇربانمەت، قۇرۋانمەت[يەشمىسى:]قۇربان: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 3474: قۇربانىدىن	
قۇربانىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ قۇربانى5[]
## 3475: قۇرۋانمەت	
قۇرۋانمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇربان: ئىسمى، مۇھەممەد: سۈپىتى[](«قۇربانمۇھەممەد»كە قاراڭ) 5[]
## 3476: قۇزا	
قۇزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:قوزى،قۇزاخۇن، قۇزىباي، قۇزام[يەشمىسى:]قۇزىدەك ياۋاش ئادەم، قوزىدەك سۆيۈملۈك ئوغۇل5[]
## 3477: قۇزاخۇن	
قۇزاخۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇزىدەك ياۋاش ئادەم، قوزىدەك سۆيۈملۈك ئوغۇل[](«قۇزا»غا قاراڭ)5[]
## 3478: قۇزام	
قۇزام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇزىدەك ياۋاش ئادەم، قوزىدەك سۆيۈملۈك ئوغۇل[](«قۇزا»غا قاراڭ)5[]
## 3479: قۇزامۇھەممەد	
قۇزامۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:قۇزىمەت[يەشمىسى:]مۇھەممەد : ئىسمى، قۇزا: سۈپىتى5[]
## 3480: قۇززات	
قۇززات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](ئەرەبچە)قازىلار5[]
## 3481: قۇززىتۇللا	
قۇززىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇزىتۇللا، قۇزىتۇل[يەشمىسى:]ئاللانىڭ قازىلىرى5[]
## 3482: قۇزىباي	
قۇزىباي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قۇزىدەك ياۋاش ئادەم، قوزىدەك سۆيۈملۈك ئوغۇل[](«قۇزا»غا قاراڭ)5[]
## 3483: قۇزىتۇل	
قۇزىتۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ قازىلىرى[](«قۇززىتۇللا»غا قاراڭ)5[]
## 3484: قۇزىتۇللا	
قۇزىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ قازىلىرى[](«قۇززىتۇللا»غا قاراڭ)5[]
## 3485: قۇزىدىن	
قۇزىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ قۇزىسى (ياۋاش، مۆمىن بەندىسى)5[]
## 3486: قۇزىمەت	
قۇزىمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد : ئىسمى، قۇزا: سۈپىتى[](«قۇزامۇھەممەد»كە قاراڭ)5[]
## 3487: قۇلخۇاجە	
قۇلخۇاجە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:قۇلخاجە، قۇلخوجا[يەشمىسى:]خوجىنىڭ قۇلى، خوجىغا بەخشەندە قىلىنغان قۇل5[]
## 3488: قۇلنەزەر	
قۇلنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەزەرگە يولۇققان قۇل5[]
## 3489: قۇلۇن	
قۇلۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھايۋان (تاي) ئىسمى5[]
## 3490: قۇلىبەگ	
قۇلىبەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەگنىڭ قۇلى5[]
## 3491: قۇمرى	
قۇمرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاختەك5[]
## 3492: قۇياش	
قۇياش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بۇ ئىسىمدا كۈن (قۇياش) ئۇلۇغلانغان5[]
## 3493: قېيۇم	
قېيۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھازىر تۇرغۇچى، تەييار تۇرغۇچى، ھەممىنى باشقۇرغۇچى[](«قەييۇم»غا قاراڭ)5[]
## 3494: قىددىس	
قىددىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەددىس4ئۇلۇغ، پاك (ئاللانىڭ ئى سىملىرىدىن بىرى) [](«قۇددۇس» بىلەن ئوخشاش)5[]
## 3495: قىران	
قىران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىرانلىق، يىگىتلىك5[]
## 3496: قىرانمۇھەممەد	
قىرانمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇھەممەد: ئىسمى، قىرا ن: سۈپىتى5[]
## 3497: قىسمەت	
قىسمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقسىم قىلىنغان نەرسە (ئاللانىڭ تەقسىم قىلىپ بەرگىنى، تەقدىر)5[]
## 3498: قىلىچ	
قىلىچ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىلىچتەك ئۆتكۈر5[]
## 3499: قىلىچمۇھەممەد	
قىلىچمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇھەممەدنىڭ قىلىچى5[]
## 3500: قىممەت	
قىممەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۈكسەك نۇقتا، چوققا، ئۈستۈنلۈك5[]
## 3501: قىيام	
قىيام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تۈۋرۈك5[]
## 3502: قىيامىدىن	
قىيامىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ تۈۋرۈكى5[]
## 3503: قاراكۆز	
قاراكۆز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قارا كۆزلۈك قىز5[]
## 3504: قارىخان	
قارىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4ئوقۇغۇچى(قىرائەت قىلغۇچى)[](«قارى» بىلەن ئوخشاش)5[]
## 3505: قارىيە	
قارىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئوقۇغۇچى(قىرائەت قىلغۇچى)[](«قارى» بىلەن ئوخشاش)5[]
## 3506: قاھىرە	
قاھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) يېڭىلمەس، غالىب، (2 ) قاھىرە شەھىرىنىڭ نامى5[]
## 3507: قەترە	
قەترە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تامچە5[]
## 3508: قەددەسە	
قەددەسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇقەددەس، ئۇلۇغ قىلدى5[]
## 3509: قەددىگۈل	
قەددىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەددى-قامىتى كېلىشكەن5[]
## 3510: قەدرىيە	
قەدرىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىرلىك، قەدىردان، قىممەتلىك5[]
## 3511: قەدىرە	
قەدىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قەدىر-قىممەت؛ ھەممىگە قادىر ، كۈچلۈك[](«قەدىر» بىلەن ئوخشاش)5[]
## 3512: قەدىردان	
قەدىردان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىرلىك، قەدىرلەنگۈچى5[]
## 3513: قەدىرنىسا	
قەدىرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىرلىك ئايال5[]
## 3514: قەسىدە	
قەسىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەدھىيە5[]
## 3515: قەلەمخان	
قەلەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلەم: ئىسمى، خان: سۈپىتى5[]
## 3516: قەلەمنىسا	
قەلەمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4كەسكەن، قەلەمچە قىلىنغان[]قەلەم: ئىسمى، نىسا: قوشۇمچىسى («قەلەم»نىڭ مەنىسىگە قاراڭ)5[]
## 3517: قەلبىئاي	
قەلبىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلبى ئايدەك روشەن، ئاق5[]
## 3518: قەلبىنۇر	
قەلبىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلبى نۇرلۇق، يورۇق5[]
## 3519: قەلبىنىسا	
قەلبىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ قەلبى، ئاياللارنىڭ يۈرىكى5[]
## 3520: قەمەر	
قەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي5[]
## 3521: قەمەرئاي	
قەمەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[]قەمەر: ئىسمى، ئاي: سۈپىتى («قەمەر»نىڭ مەنىسىمۇ «ئاي»)5[]
## 3522: قەمەرخان	
قەمەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[](«قەمەر»گە قاراڭ)5[]
## 3523: قەمەرگۈل	
قەمەرگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[](«قەمەر»گە قاراڭ)5[]
## 3524: قەمەرنىسا	
قەمەرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قەمبەرنىسا، قەمبەرنىساخان[يەشمىسى:]ئاي كەبى چىرايلىق ئايال5[]
## 3525: قەمەرىيە	
قەمەرىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:]ئايغا خاس؛ ئايدەك؛ ئاي يىلنامىسى5[]
## 3526: قەمبەرخان	
قەمبەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[](«قەمەر»گە قاراڭ)5[]
## 3527: قەمبەرگۈل	
قەمبەرگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاي (ئاسماندىكى ئاي)[](«قەمەر»گە قاراڭ)5[]
## 3528: قەمىرە	
قەمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدىڭ5[]
## 3529: قەنتخان	
قەنتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:قەنخان[يەشمىسى:]قەنتتەك ئايال5[]
## 3530: قەھرىنىسا	
قەھرىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ كۈچى، غەزىپى5[]
## 3531: قۇتبىيە	
قۇتبىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئوق، مەركەز[](«قۇتبى» بىلەن ئوخشاش)5[]
## 3532: قۇتلۇقخان	
قۇتلۇقخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك ئايال5[]
## 3533: قۇتلۇقنىگار	
قۇتلۇقنىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك قىز5[]
## 3534: قۇدرەتنىسا	
قۇدرەتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللار ھوقۇقى5[]
## 3535: قۇربانئاي	
قۇربانئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇربان: ئىسمى، ئاي: سۈپىتى5[]
## 3536: قۇربانە	
قۇربانە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇربانەم، قۇۋانىم4ئاللاغا بېرىلگەن نەرسە (بۇ يەردە «قۇربان ھېيت كۈنلىرى تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)[](«قۇربان» بىلەن ئوخشاش)5[]
## 3537: قۇربانخان	
قۇربانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:قۇۋانخان، قۇۋانخېنىم ، قۇۋانگۈل4ئاللاغا بېرىلگەن نەرسە (بۇ يەردە «قۇربان ھېيت كۈنلىرى تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)[](«قۇربان» بىلەن ئوخشاش)5[]
## 3538: قۇربانقىز	
قۇربانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:قۇۋانقىز4ئاللاغا بېرىلگەن نەرسە (بۇ يەردە «قۇربان ھېيت كۈنلىرى تۇغۇلغان» دېگەن مەنىدىمۇ كېلىدۇ)[](«قۇربان» بىلەن ئوخشاش)5[]
## 3539: قۇرباننىسا	
قۇرباننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:قۇۋاننىسا[يەشمىسى:]قۇربان: ئىسمى، نىسا: سۈپىتى5[]
## 3540: قۇمرىنىسا	
قۇمرىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇمرى: ئىسمى، نىسا: قوشۇمچىسى5[]
## 3541: قۇندۇز	
قۇندۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل ئەتىۋارلىق سۇ ھايۋىنى5[]
## 3542: قۇندۇزئاي	
قۇندۇزئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇندۇزدەك ئەتىۋارلىق قىز5[]
## 3543: قۇۋانخان	
قۇۋانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«قۇربان» بىلەن ئوخشاش)[](«قۇربانخان»غا قاراڭ)5[]
## 3544: قۇۋانقىز	
قۇۋانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«قۇربان» بىلەن ئوخشاش)[](«قۇربانقىز»غا قاراڭ)5[]
## 3545: قۇۋانگۈل	
قۇۋانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«قۇربان» بىلەن ئوخشاش)[](«قۇربانخان»غا قاراڭ)5[]
## 3546: قۇۋانىم	
قۇۋانىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«قۇربان» بىلەن ئوخشاش)[](«قۇربانە»گە قاراڭ)5[]
## 3547: قىرانئاي	
قىرانئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يېتىلگەن قىز5[]
## 3548: قىلىچخان	
قىلىچخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىلىچتەك ئۆتكۈر ئايال5[]
## 3549: كاپالەت	
كاپالەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كېپىللىك قىلماق5[]
## 3550: كاتىم	
كاتىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يوشۇرغۇچى، سىر تۇتقۇچى5[]
## 3551: كارامەت	
كارامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەرەپ، داڭ؛ ھەيۋەت؛ ئىپتىخار؛ مۆجىزە؛ مەردلىك5[]
## 3552: كارامىتۇللا	
كارامىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ھەققى-ھۆرمىتى5[]
## 3553: كازىم	
كازىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەزىم[يەشمىسى:]ئاچچىقىنى يۇتقۇچى5[]
## 3554: كامال	
كامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولۇق يېتىلگۈچى5[]
## 3555: كامالىدىن	
كامالىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ كامالەتكە يەتكەن كىشىسى5[]
## 3556: كامىران	
كامىران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇرادىغا يەتكەن، دۆلەتمەن5[]
## 3557: كامىل	
كامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولغان، يېتىلگەن (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 3558: كامىن	
كامىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يوشۇرۇن، مەخپىي5[]
## 3559: كەبىر	
كەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېۋىر، كىبىر[يەشمىسى:]چوڭ، ئۇلۇغ، زور5[]
## 3560: كەبىرۇللا	
كەبىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېۋىرۇللا[يەشمىسى:]ئاللانىڭ ئۇلۇغلۇقى5[]
## 3561: كەبىرىدىن	
كەبىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېۋىرىدىن[يەشمىسى:]دىننىڭ ئۇلۇغلۇقى، دىننىڭ ئۇلۇغ كىشىسى5[]
## 3562: كەرىم	
كەرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېرىم، كېرىمجان[يەشمىسى:]سېخىي، ئالىيجاناب، ئېسىل، قەدىرلىك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى، ئەگەر «ال» ئۇلانسا، ئاللانىڭ ئىسمىنى كۆرسىتىدۇ)5[]
## 3563: كەرىمبەردى	
كەرىمبەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېرىمبەردى[يەشمىسى:]سېخىي ئاللا بەردى5[]
## 3564: كەرىمۇللا	
كەرىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ كەرىمى، ئاللانىڭ كارامىتى، ئاللانىڭ ئېسىل بەندىسى (چاھاريارلاردىن ئەلىنىڭ سۈپىتى)5[]
## 3565: كەرىمشاھ	
كەرىمشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:كېرىمشا[يەشمىسى:]شاھ(ئاللا) نىڭ كەرىمى5[]
## 3566: كەرىمىدىن	
كەرىمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ كارامىتى5[]
## 3567: كەزىم	
كەزىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاچچىقىنى يۇتقۇچى[](«كازىم»غا قاراڭ)5[]
## 3568: كەشپۇللا	
كەشپۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ كەشپىياتى5[]
## 3569: كەلدى	
كەلدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر ئوغۇل پەرزەنت دۇنياغا كەلدى5[]
## 3570: كەلكۈن	
كەلكۈن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ يەردە سۇ ئۇلۇغلانغان)5[]
## 3571: كەلىم	
كەلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ناتىق، سۆزمەن، سۆزلەشكۈچى5[]
## 3572: كەلىمۇللا	
كەلىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇسا پەيغەمبەرنىڭ لەقىمى بولۇپ، مەنىسى: ئاللا بىلەن سۆزلەشكۈچى5[]
## 3573: كەنجى	
كەنجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كېيىن تۇغۇلغان5[]
## 3574: كەنجىتاي	
كەنجىتاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەنجى ئوغۇل5[]
## 3575: كەۋسەرىدىن	
كەۋسەرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەۋسىرىدىن[يەشمىسى:]دىننىڭ كەۋسىرى5[]
## 3576: كەيكاۋۇس	
كەيكاۋۇس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىمكى ئىران شاھلىرىدىن بىرىنىڭ نامى5[]
## 3577: كومۇنار(ياۋروپاچە)	
كومۇنار(ياۋروپاچە)[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](بۇ ئىسىم «كوممۇنا»نىڭ ئۆزگىرىشى بولۇپ، خەلق كوممۇنىسى دەۋرىدە قويۇلغان)5[]
## 3578: كۆكلەم	
كۆكلەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يېشىللىق، كۆكچىلىك5[]
## 3579: كۆڭۈلداش	
كۆڭۈلداش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەلبداش، قەلبى بىر5[]
## 3580: كۈرەش	
كۈرەش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:كۈرەشجان[يەشمىسى:]جەڭ، ئېلىشماق5[]
## 3581: كۈرەشچان	
كۈرەشچان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]جەڭگە ماھىر، كۈرەش سۆيەر5[]
## 3582: كۈنبېك	
كۈنبېك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:كۈنبەگ، كۈنۋەگ[يەشمىسى:]كۈن كەبى؛ ئەڭ ئۈستۈن، ھەممىدىن يۇقىرى5[]
## 3583: كۈنتۇر	
كۈنتۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈنتۇكۈندەك ئوغلۇم تۇرۇپ قالسۇن5[]
## 3584: كۈنچىقار	
كۈنچىقار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈن چىقىش تەرەپ، شەرق (بۇ يەردە كۈن ئۇلۇغلانغان)5[]
## 3585: كۈنمىرزا	
كۈنمىرزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندەك چىرايلىق يىگىت5[]
## 3586: كېپەك	
كېپەك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇننىڭ كېپىكى (بۇ يەردە كەمتەرلىك، كۆز تەگمەسلىك ئۈمىدى ئىپادىلەنگەن)5[]
## 3587: كېرىم	
كېرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سېخىي، ئالىيجاناب، ئېسىل، قەدىرلىك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى، ئەگەر «ال» ئۇلانسا، ئاللانىڭ ئىسمىنى كۆرسىتىدۇ)[](«كەرىم»گە قاراڭ)5[]
## 3588: كېرىمبەردى	
كېرىمبەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سېخىي ئاللا بەردى[](«كەرىمبەردى»گە قاراڭ)5[]
## 3589: كېرىمشا	
كېرىمشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ(ئاللا) نىڭ كەرىمى[](«كەرىمشاھ»قا قاراڭ)5[]
## 3590: كېۋىر	
كېۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چوڭ، ئۇلۇغ، زور[](«كەبىر»گە قاراڭ)5[]
## 3591: كېۋىرۇللا	
كېۋىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ئۇلۇغلۇقى[](«كەبىرۇللا»غا قاراڭ)5[]
## 3592: كېۋىرىدىن	
كېۋىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئۇلۇغلۇقى، دىننىڭ ئۇلۇغ كىشىسى[](«كەبىرىدىن»گە قاراڭ)5[]
## 3593: كىپايىتۇللا	
كىپايىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئىقتىدارلىق كىشىسى5[]
## 3594: كىچىك	
كىچىك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:كىچىكئاخۇن[يەشمىسى:]كىچىك پېئىل، كەمتەر؛ كىچىك ئوغۇل5[]
## 3595: كىچىكھاجى	
كىچىكھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كىچىك: ئىسمى، ھاجى: سۈپىتى5[]
## 3596: كىشمىش	
كىشمىش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇرۇق ئۈزۈم5[]
## 3597: كىلارا	
كىلارا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ياۋروپاچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چەت ئەل كىشى ئىسمى5[]
## 3598: كارامەتخان	
كارامەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4شەرەپ، داڭ؛ ھەيۋەت؛ ئىپتىخار؛ مۆجىزە؛ مەردلىك[](«كارامەت»بىلەن ئوخشاش)5[]
## 3599: كازىمە	
كازىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەزىمە، كەزىمىخان4ئاچچىقىنى يۇتقۇچى[](«كازىم» بىلەن ئوخشاش)5[]
## 3600: كامالئاي	
كامالئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يېتىلگەن قىز5[]
## 3601: كامالخان	
كامالخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4تولۇق يېتىلگۈچى[](«كامال» بىلەن ئوخشاش)5[]
## 3602: كامىلە	
كامىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4تولغان، يېتىلگەن (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«كامىل» بىلەن ئوخشاش)5[]
## 3603: كامىنە	
كامىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يوشۇرۇن، مەخپىي[](«كامىن» بىلەن ئوخشاش)5[]
## 3604: كامىنۇر	
كامىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەقسەت نۇرى5[]
## 3605: كەبىرە	
كەبىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەبىرىخان4چوڭ، ئۇلۇغ، زور[](«كەبىر» بىلەن ئوخشاش)5[]
## 3606: كەبىرىخان	
كەبىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كەبىر» بىلەن ئوخشاش)[](«كەبىرە»گە قاراڭ)5[]
## 3607: كەپىلە	
كەپىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېپىلە، كېپىلىخان[يەشمىسى:]كېپىل بولغۇچى، كاپالەتلىك قىلغۇچى5[]
## 3608: كەرىمە	
كەرىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەرىمىگۈل، كەرىمىقىز4سېخىي، ئالىيجاناب، ئېسىل، قەدىرلىك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى، ئەگەر «ال» ئۇلانسا، ئاللانىڭ ئىسمىنى كۆرسىتىدۇ)[](«كەرىم» بىلەن ئوخشاش)5[]
## 3609: كەرىمنىسا	
كەرىمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كېرىمنىسا[يەشمىسى:]ئالىيجاناب، سېخىي ئايال5[]
## 3610: كەرىمىئاي	
كەرىمىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:كېرىمئاي[يەشمىسى:]ئالىيجاناب، سېخىي (قىز)5[]
## 3611: كەرىمىقىز	
كەرىمىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كەرىم» بىلەن ئوخشاش)[](«كەرىمە»گە قاراڭ)5[]
## 3612: كەرىمىگۈل	
كەرىمىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كەرىم» بىلەن ئوخشاش)[](«كەرىمە»گە قاراڭ)5[]
## 3613: كەزىمە	
كەزىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كازىم» بىلەن ئوخشاش)[](«كازىمە»گە قاراڭ)5[]
## 3614: كەزىمىخان	
كەزىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كازىم» بىلەن ئوخشاش)[](«كازىمە»گە قاراڭ)5[]
## 3615: كەلىمە	
كەلىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:كەلىمىخان، كەلىمىگۈل، كەلىمىقىز[يەشمىسى:]سۆز (بۇ يەردە «قۇرئان كەرىم»دىكى كەلىمىلەر ئۇلۇغلانغان)5[]
## 3616: كەلىمىبانۇ	
كەلىمىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:كەلىمبانۇ[يەشمىسى:]كەلىمە: ئىسمى، بانۇ: سۈپىتى5[]
## 3617: كەلىمىخان	
كەلىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۆز (بۇ يەردە «قۇرئان كەرىم»دىكى كەلىمىلەر ئۇلۇغلانغان)[](«كەلىمە»گە قاراڭ)5[]
## 3618: كەلىمىگۈل	
كەلىمىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۆز (بۇ يەردە «قۇرئان كەرىم»دىكى كەلىمىلەر ئۇلۇغلانغان)[](«كەلىمە»گە قاراڭ)5[]
## 3619: كەمىنىسا	
كەمىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ كەمتىرى، كەمىنىسى5[]
## 3620: كەنجىئاي	
كەنجىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەنجى (ئاخىرقى) قىز، ئەڭ كىچىك قىز5[]
## 3621: كەنجىگۈل	
كەنجىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەنجى (ئاخىرقى) قىز، ئەڭ كىچىك قىز5[]
## 3622: كەۋسەر	
كەۋسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇلۇغ بەخت، بەخت دەرياسى، جەننەتتە تەرەپ-تەرەپكە ئېقىپ تۇرغان ئېرىق-ئۆستەڭلەر5[]
## 3623: كەۋسەرئاي	
كەۋسەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەۋسەر سۈپەت قىز5[]
## 3624: كەۋسەرئايىم	
كەۋسەرئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەۋسەردەك خېنىم5[]
## 3625: كەۋسەرەم	
كەۋسەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ كەۋسەردەك قىزىم5[]
## 3626: كەۋسەرخان	
كەۋسەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ كەۋسەردەك قىزىم5[]
## 3627: كەۋسەرقىز	
كەۋسەرقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ كەۋسەردەك قىزىم5[]
## 3628: كۇلسۇم	
كۇلسۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:گۇلسۇم، گۈلسۈم، گۈلسۈمخان، گۇسۇن، گۇسۇنخان، گۇسۇنقىز، گۈلسۇن[يەشمىسى:]ھاپقوۋۇز، يۈزى گۆشلۈك5[]
## 3629: كۇلسۇمئاي	
كۇلسۇمئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلسۇمئاي[يەشمىسى:]كۇلسۇم: ئىسمى، ئاي: سۈپىتى5[]
## 3630: كۈمۈش	
كۈمۈش[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:كۈمۈشخان[يەشمىسى:]مېتال ئىسمى5[]
## 3631: كۈمۈشئاي	
كۈمۈشئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈمۈشتەك ئاپئاق قىز5[]
## 3632: كۈمۈشئايىم	
كۈمۈشئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈمۈشتەك خېنىم5[]
## 3633: كۈمۈشبۈۋى	
كۈمۈشبۈۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«كۈمۈشئايىم»غا ئوخشاش)[](«كۈمۈشبىبى»گە قاراڭ)5[]
## 3634: كۈمۈشبىبى	
كۈمۈشبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:كۈمۈشبۈۋى4كۈمۈشتەك خېنىم[](«كۈمۈشئايىم»غا ئوخشاش)5[]
## 3635: كۈمۈشخان	
كۈمۈشخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېتال ئىسمى[](«كۈمۈش»كە قاراڭ)5[]
## 3636: كۈمۈشنىسا	
كۈمۈشنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈمۈشتەك ئايال5[]
## 3637: كۈنپەرى	
كۈنپەرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندەك گۈزەل قىز5[]
## 3638: كۈنخان	
كۈنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندەك ئايال5[]
## 3639: كۈنسىلىگ	
كۈنسىلىگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندەك ئىللىق5[]
## 3640: كۈنسىيما	
كۈنسىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:كۈنسىما، كۈنسىمان[يەشمىسى:]قۇياش كەبى، قۇياش سۈرەت5[]
## 3641: كۈننىسا	
كۈننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاياللارنىڭ قۇياشى5[]
## 3642: كېپىلە	
كېپىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كېپىل بولغۇچى، كاپالەتلىك قىلغۇچى[](«كەپىلە»گە قاراڭ)5[]
## 3643: كېپىلىخان	
كېپىلىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كېپىل بولغۇچى، كاپالەتلىك قىلغۇچى[](«كەپىلە»گە قاراڭ)5[]
## 3644: كىپايە	
كىپايە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىقتىدار، تالانت، تولۇقلۇق5[]
## 3645: گاجىت	
گاجىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىجاد قىلغۇچى، ئىجادكار، ۋۇجۇدقا كەلتۈرگۈچى، ئىمكانىيەتلىك[](«ۋاجىد»قا قاراڭ)5[]
## 3646: گاسىت	
گاسىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نازۇ-نېمەتلىرىنى كەڭ يايغۇچى[](«باسىت»قا قاراڭ)5[]
## 3647: گاسىل	
گاسىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېرىشكۈچى، يەتكۈچى (نىشانغا ياكى مەنزىلگە يېتىپ بارغۇچى)[](«ۋاسىل»غا قاراڭ)5[]
## 3648: گاشىم	
گاشىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نان ئوشتىغۇچى، ئۇششاقلىغۇچى[](«ھاشىم»غا قاراڭ)5[]
## 3649: گالى	
گالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) باشقۇرغۇچى، ۋىلايەت باشلىقى، (2) ھەممىنىڭ ئىگىسى (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«ۋالى»غا قاراڭ)5[]
## 3650: گايتەم	
گايتەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر، يەككە، يالغۇز (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«ۋاھىد»قا قاراڭ)5[]
## 3651: گايىت	
گايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر، يەككە، يالغۇز (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«ۋاھىد»قا قاراڭ)5[]
## 3652: گۇپا	
گۇپا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دوستلۇق، سادىقلىق؛ ۋاپادار[](«ۋاپا»غا قاراڭ)5[]
## 3653: گۇپابەگ	
گۇپابەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ۋاپادار، سادىق ئەر[](«ۋاپابەگ»كە قاراڭ)5[]
## 3654: گۇسۇل	
گۇسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەقسەتكە يەتمەك[](«ۋۇسۇل»غا قاراڭ)5[]
## 3655: گۇلمەت	
گۇلمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، گۈل: سۈپىتى[](«گۈلىمۇھەممەد»كە قاراڭ)5[]
## 3656: گۇمنام	
گۇمنام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نامى ئۆچكەن5[]
## 3657: گۆھەرشاھ	
گۆھەرشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۆھەرشا[يەشمىسى:]گۆھەر: ئىسمى، شاھ: سۈپىتى5[]
## 3658: گۈلىمۇھەممەد	
گۈلىمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۇلمەت[يەشمىسى:]مۇھەممەد: ئىسمى، گۈل: سۈپىتى5[]
## 3659: گوياخان	
گوياخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گويا خانغا ئوخشاش ھۆرمەتلىك[](«گۇيياخان»غا قاراڭ)5[]
## 3660: گوياقىز	
گوياقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گويا قىزغا ئوخشاش پاك[](«گۇيياقىز»غا قاراڭ)5[]
## 3661: گۇسۇن	
گۇسۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاپقوۋۇز، يۈزى گۆشلۈك[](«كۇلسۇم»غا قاراڭ)5[]
## 3662: گۇسۇنخان	
گۇسۇنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاپقوۋۇز، يۈزى گۆشلۈك[](«كۇلسۇم»غا قاراڭ)5[]
## 3663: گۇنناخان	
گۇنناخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئانار گۈلى، ئانار چېچىكى[](«گۈلىئانار»غا قاراڭ)5[]
## 3664: گۇيياخان	
گۇيياخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:گوياخان[يەشمىسى:]گويا خانغا ئوخشاش ھۆرمەتلىك5[]
## 3665: گۇيياقىز	
گۇيياقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:گوياقىز[يەشمىسى:]گويا قىزغا ئوخشاش پاك5[]
## 3666: گۆھەر	
گۆھەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گەۋھەر، گۆھەرخان، گۆھەرقىز[يەشمىسى:]بىر خىل ئېسىل تاش، ياقۇت5[]
## 3667: گۆھەرئاي	
گۆھەرئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۆھەردەك قىز5[]
## 3668: گۆھەربانۇ	
گۆھەربانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۆھەردەك ئېسىل خېنىم5[]
## 3669: گۆھەرپاشا	
گۆھەرپاشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۆھەر: ئىسمى، پاشا: سۈپىتى5[]
## 3670: گۆھەرخان	
گۆھەرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل ئېسىل تاش، ياقۇت[](«گۆھەر»گە قاراڭ)5[]
## 3671: گۆھەرنىسا	
گۆھەرنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۆھەرنىساخان[يەشمىسى:]گۆھەردەك ئېسىل ئايال5[]
## 3672: گۈزەرە	
گۈزەرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بۇمەريەم ئانىنىڭ سۈپىتى. مەنىسى: پاك قىز، كىچىك، سەبى قىز[](«ئەزرا»غا قاراڭ)5[]
## 3673: گۈزەل	
گۈزەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈزەلقىز[يەشمىسى:]چىرايلىق، ياخشى5[]
## 3674: گۈزەلئاي	
گۈزەلئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدەك گۈزەل قىز5[]
## 3675: گۈزەلنۇر	
گۈزەلنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇردەك گۈزەل5[]
## 3676: گۈزەلنىسا	
گۈزەلنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل ئايال5[]
## 3677: گۈشەخان	
گۈشەخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈكلەر، گۈللەر (بۇ يەردە «گۈللەر ئارىسىدىكى بىر تال ئىسىل گۈلدەك قىز» دېگەن مەنىدە كېلىدۇ)[](«گۈلشەن»گە قاراڭ)5[]
## 3678: گۈشەقىز	
گۈشەقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈكلەر، گۈللەر (بۇ يەردە «گۈللەر ئارىسىدىكى بىر تال ئىسىل گۈلدەك قىز» دېگەن مەنىدە كېلىدۇ)[](«گۈلشەن»گە قاراڭ)5[]
## 3679: گۈل	
گۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلخان، گۈلقىز، گۈلىخان[يەشمىسى:]گۈل كەبى قىز (بۇ يەردە قىز پەرزەنت گۈلگە ئوخشىتىلغان)5[]
## 3680: گۈلئازات	
گۈلئازات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئازادلىق گۈلى[](«گۈلىئازاد»قا قاراڭ)5[]
## 3681: گۈلئايشەم	
گۈلئايشەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئائىشىدەك ئايال (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئايالى ئۇلۇغلىنىدۇ)[](«گۈلىئائىشە»گە قاراڭ)5[]
## 3682: گۈلئايشەمخان	
گۈلئايشەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئائىشىدەك ئايال (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئايالى ئۇلۇغلىنىدۇ)[](«گۈلىئائىشە»گە قاراڭ)5[]
## 3683: گۈلاجىخان	
گۈلاجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجىخان: ئىسمى، گۈل: سۈپىتى[](«گۈلىھاجىخان»غا قاراڭ)5[]
## 3684: گۈلاسىمخان	
گۈلاسىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاكلىق گۈلى، پاك ئايال[](«گۈلىئاسىم»غا قاراڭ)5[]
## 3685: گۈلالەم	
گۈلالەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالەمنىڭ گۈلى[](«گۈلىئالەم»گە قاراڭ)5[]
## 3686: گۈلايشەم	
گۈلايشەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئائىشىدەك ئايال (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئايالى ئۇلۇغلىنىدۇ)[](«گۈلىئائىشە»گە قاراڭ)5[]
## 3687: گۈلايىم	
گۈلايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ ئايدەك چىرايلىق قىزىم[](«گۈلىئايىم»غا قاراڭ)5[]
## 3688: گۈلايىمخان	
گۈلايىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ ئايدەك چىرايلىق قىزىم[](«گۈلىئايىم»غا قاراڭ)5[]
## 3689: گۈلئەسمەن	
گۈلئەسمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3690: گۈلەجەر	
گۈلەجەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجەر: ئىسمى، گۈل: سۈپىتى[](«گۈلىھاجەر»گە قاراڭ)5[]
## 3691: گۈلەس	
گۈلەس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3692: گۈلەسخان	
گۈلەسخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3693: گۈلەسقىز	
گۈلەسقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3694: گۈلەسمەن	
گۈلەسمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3695: گۈلەمبەر	
گۈلەمبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇش پۇراق گۈل[](«گۈلىئەنبەر»گە قاراڭ)5[]
## 3696: گۈلەمخان	
گۈلەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ گۈلۈم، مېنىڭ گۈلدەك قىزىم[](«گۈلۈم»گە قاراڭ)5[]
## 3697: گۈلەندەم	
گۈلەندەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل قامەتلىك، گۈل بەدەن، غۇنچە بوي[](«گۈلىئەندام»غا قاراڭ)5[]
## 3698: گۈلەۋزە	
گۈلەۋزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھاپىزەت قىلىنغۇچى[](«گۈلىھەپىز»گە قاراڭ)5[]
## 3699: گۈلەۋزەل	
گۈلەۋزەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالاھىدە، ئېسىل (ئايال)[](«گۈلىئەپزەل»گە قاراڭ)5[]
## 3700: گۈلەۋزىخان	
گۈلەۋزىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھاپىزەت قىلىنغۇچى[](«گۈلىھەپىز»گە قاراڭ)5[]
## 3701: گۈلەي	
گۈلەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق گۈلى[](«گۈلىھەي»گە قاراڭ)5[]
## 3702: گۈلەيخان	
گۈلەيخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق گۈلى[](«گۈلىھەي»گە قاراڭ)5[]
## 3703: گۈلەيسە	
گۈلەيسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل خاھلىغۇچى[](«گۈلىئاسا»غا قاراڭ)5[]
## 3704: گۈلەيقىز	
گۈلەيقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق گۈلى[](«گۈلىھەي»گە قاراڭ)5[]
## 3705: گۈلبادام	
گۈلبادام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بادام گۈلى، بادام چېچىكى[](«گۈلىبادام»غا قاراڭ)5[]
## 3706: گۈلبانۇ	
گۈلبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلبان[يەشمىسى:]گۈلدەك خېنىم5[]
## 3707: گۈلبەدەن	
گۈلبەدەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چىرايلىق، كېلىشكەن5[]
## 3708: گۈلبەر	
گۈلبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈلدەك مەھلىيا قىلغۇچى5[]
## 3709: گۈلبەرەم	
گۈلبەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەنپەئەتلىك ئايال[](«گۈلىبەھرەم»گە قاراڭ)5[]
## 3710: گۈلبۇي	
گۈلبۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇش پۇراق گۈل5[]
## 3711: گۈلبۈۋى	
گۈلبۈۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلبانۇ»غا ئوخشاش)[](«گۈلبىبى»گە قاراڭ)5[]
## 3712: گۈلبېلىق	
گۈلبېلىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بېلىقتەك قىز5[]
## 3713: گۈلبىبى	
گۈلبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلبۈۋى، گۈلپىيە4گۈلدەك خېنىم[](«گۈلبانۇ»غا ئوخشاش)5[]
## 3714: گۈلبىرە	
گۈلبىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەنپەئەتلىك ئايال[](«گۈلىبەھرەم»گە قاراڭ)5[]
## 3715: گۈلپاشا	
گۈلپاشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھنىڭ قىزى؛ پادىشاھنىڭ گۈلى؛ گۈلنىڭ ئېسىلى[](«گۈلىپاشا»غا قاراڭ)5[]
## 3716: گۈلپەر	
گۈلپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى[](«گۈلىپەرەھ»كە قاراڭ)5[]
## 3717: گۈلپەرى	
گۈلپەرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلىپەرىزاد»قا ئوخشاش)[](«گۈلىپەرى»گە قاراڭ)5[]
## 3718: گۈلپەرىزات	
گۈلپەرىزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەرىزادنىڭ گۈلى؛ پەرىدەك قىز، گۈلدەك چىرايلىق قىز[](«گۈلىپەرىزاد»قا قاراڭ)5[]
## 3719: گۈلپەرىزە	
گۈلپەرىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلپىرىزە، گۈلپىرىزىخان4مەجبۇرىيەت، ۋەزىپە، ۋاجىب[]پەرىزە: ئىسمى، گۈل: سۈپىتى («پەرىزە»نىڭ مەنىسى ئۈچۈن «پ»غا قاراڭ)5[]
## 3720: گۈلپىرىزە	
گۈلپىرىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەرىزە: ئىسمى، گۈل: سۈپىتى («پەرىزە»نىڭ مەنىسى ئۈچۈن «پ»غا قاراڭ)[](«گۈلپەرىزە»گە قاراڭ)5[]
## 3721: گۈلپىرىزىخان	
گۈلپىرىزىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پەرىزە: ئىسمى، گۈل: سۈپىتى («پەرىزە»نىڭ مەنىسى ئۈچۈن «پ»غا قاراڭ)[](«گۈلپەرىزە»گە قاراڭ)5[]
## 3722: گۈلپىيە	
گۈلپىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلبانۇ»غا ئوخشاش)[](«گۈلبىبى»گە قاراڭ)5[]
## 3723: گۈلتاجى	
گۈلتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاج گۈلى، تاج قىلىپ قىسىۋېلىشقا ئەرزىگۈدەك گۈل[](«گۈلىتاجى»غا قاراڭ)5[]
## 3724: گۈلتاجىخان	
گۈلتاجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاج گۈلى، تاج قىلىپ قىسىۋېلىشقا ئەرزىگۈدەك گۈل[](«گۈلىتاجى»غا قاراڭ)5[]
## 3725: گۈلتامارا	
گۈلتامارا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈلسۈپەت، مەڭزى گۈلدەك، گۈل تامىدىغان5[]
## 3726: گۈلتاماششە	
گۈلتاماششە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل ئارىلاپ ماڭغۇچى، كۆڭۈل ئاچقۇچى، خۇشاللىق گۈلى[](«گۈلىتاماششا»غا قاراڭ)5[]
## 3727: گۈلتاۋار	
گۈلتاۋار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاۋار گۈلى[](«گۈلىتاۋار»غا قاراڭ)5[]
## 3728: گۈلجامال	
گۈلجامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلىجەمىلە»گە ئوخشاش)[](«گۈلىجامال»غا قاراڭ)5[]
## 3729: گۈلجاھان	
گۈلجاھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جاھاننىڭ گۈلى، جاھاننىڭ چىرايلىقى[](«گۈلىجاھان»غا قاراڭ)5[]
## 3730: گۈلجەم	
گۈلجەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق گۈل، چىرايلىق ئايال، گۈزەل قىز؛ چىرايلىقنىڭ گۈلى[](«گۈلىجەمىلە»گە قاراڭ)5[]
## 3731: گۈلجەمىيەت	
گۈلجەمىيەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جەمئىيىتىمىزنىڭ گۈلى[](«گۈلىجەمئىيەت»كە قاراڭ)5[]
## 3732: گۈلجەننەت	
گۈلجەننەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جەننەت گۈلى[](«گۈلىجەننەت»كە قاراڭ)5[]
## 3733: گۈلجەھرە	
گۈلجەھرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل چىراي، چىرايى گۈلدەك[](«گۈلىچېھرە»گە قاراڭ)5[]
## 3734: گۈلجەۋھەر	
گۈلجەۋھەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېسىل گۈل، گۈلنىڭ ئېسىلى[](«گۈلىجەۋھەر»غا قاراڭ)5[]
## 3735: گۈلجەۋرى	
گۈلجەۋرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزىلگۈلدەك ئايال[](«گۈلىجۇرى»غا قاراڭ)5[]
## 3736: گۈلچەكرەم	
گۈلچەكرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل چىراي، چىرايى گۈلدەك[](«گۈلىچېھرە»گە قاراڭ)5[]
## 3737: گۈلچەم	
گۈلچەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىمەندىكى بىر تال گۈل[](«گۈلىچىمەن»گە قاراڭ)5[]
## 3738: گۈلچىخان	
گۈلچىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىمەندىكى بىر تال گۈل[](«گۈلىچىمەن»گە ياكى «گۈلىچىنار»غا قاراڭ)5[]
## 3739: گۈلچىرە	
گۈلچىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل چىراي، چىرايى گۈلدەك[](«گۈلىچېھرە»گە قاراڭ)5[]
## 3740: گۈلچىمەن	
گۈلچىمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىمەندىكى بىر تال گۈل[](«گۈلىچىمەن»گە قاراڭ)5[]
## 3741: گۈلچىنار	
گۈلچىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىناردەك ئايال[](«گۈلىچىنار»غا قاراڭ)5[]
## 3742: گۈلچىنارخان	
گۈلچىنارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىناردەك ئايال[](«گۈلىچىنار»غا قاراڭ)5[]
## 3743: گۈلچىۋەر	
گۈلچىۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىۋەر گۈلى[](«گۈلىچىۋەر»گە قاراڭ)5[]
## 3744: گۈلخان	
گۈلخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل كەبى قىز (بۇ يەردە قىز پەرزەنت گۈلگە ئوخشىتىلغان)[](«گۈل»گە قاراڭ)5[]
## 3745: گۈلخۇمار	
گۈلخۇمار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇمارلىق قىز، يادىكار قىز[](«گۈلىخۇمار»غا قاراڭ)5[]
## 3746: گۈلخېۋىر	
گۈلخېۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەبىرنىڭ گۈلى («خەبىر»گە قاراڭ)[](«گۈلىخەبىر»گە قاراڭ)5[]
## 3747: گۈلدار	
گۈلدار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈل بىلەن بېزەلگەن، گۈلگە ئورالغان5[]
## 3748: گۈلدەستە	
گۈلدەستە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قول گۈلى، دەستىلەنگەن گۈل[](«گۈلىدەستە»گە قاراڭ)5[]
## 3749: گۈلدۆلەت	
گۈلدۆلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4راھەت گۈلى؛ دۆلەت گۈلى، دۆلەتمەن قىز[](«گۈلىدۆلەت»كە قاراڭ)5[]
## 3750: گۈلدىيار	
گۈلدىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ۋەتەن، يۇرت گۈلى، يۇرت گۈزىلى[](«گۈلىدىيار»غا قاراڭ)5[]
## 3751: گۈلرازىخان	
گۈلرازىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رازىلىق گۈلى، خۇشاللىق گۈلى[](«گۈلىرازى»غا قاراڭ)5[]
## 3752: گۈلرەيھان	
گۈلرەيھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەيھان گۈل (بىر خىل گۈل ئىسمى)[](«گۈلىرەيھان»غا قاراڭ)5[]
## 3753: گۈلرۇي	
گۈلرۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل چىراي[](«گۈلىرۇي»غا قاراڭ)5[]
## 3754: گۈلرۇخ	
گۈلرۇخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى، ھاياتلىق گۈلى، مەنىۋى روھ بېغىشلىغۇچى، جان ئاتا قىلغۇچى[](«گۈلىرۇھ»قا قاراڭ)5[]
## 3755: گۈلرۇ	
گۈلرۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى، ھاياتلىق گۈلى، مەنىۋى روھ بېغىشلىغۇچى، جان ئاتا قىلغۇچى[](«گۈلىرۇھ»قا قاراڭ)5[]
## 3756: گۈلرۇز	
گۈلرۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈندۈز گۈلى[](«گۈلىرۇز»غا قاراڭ)5[]
## 3757: گۈلرىز	
گۈلرىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈل چاچقۇچى5[]
## 3758: گۈلزات	
گۈلزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدىن تۆرەلگەن، گۈلدەك چىرايلىق، گۈل نەسەبلىك[](«گۈلىزات»قا قاراڭ)5[]
## 3759: گۈلزادەم	
گۈلزادەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدىن تۆرەلگەن، گۈل بالىسى[](«گۈلىزادە»گە قاراڭ)5[]
## 3760: گۈلزادىخان	
گۈلزادىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدىن تۆرەلگەن، گۈل بالىسى[](«گۈلىزادە»گە قاراڭ)5[]
## 3761: گۈلزارخان	
گۈلزارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈك، گۈللۈكلەر[](«گۈلىزار»غا قاراڭ)5[]
## 3762: گۈلزارىخان	
گۈلزارىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈك، گۈللۈكلەر[](«گۈلىزار»غا قاراڭ)5[]
## 3763: گۈلزامان	
گۈلزامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زاماننىڭ گۈلى، زاماننىڭ چىرايلىقى[](«گۈلىزامان»غا قاراڭ)5[]
## 3764: گۈلزەپەر	
گۈلزەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غەلىبە گۈلى[](«گۈلىزەپەر»گە قاراڭ)5[]
## 3765: گۈلزەر	
گۈلزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالتۇندەك ئېسىل قىز[](«گۈلىزەر»گە قاراڭ)5[]
## 3766: گۈلزەۋىر	
گۈلزەۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق قىز[](«گۈلىزەبىر»گە قاراڭ)5[]
## 3767: گۈلزۇۋان	
گۈلزۇۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تىلى گۈزەل، شېرىن سۆز[](«گۈلىزابان»غا قاراڭ)5[]
## 3768: گۈلزەلىقە	
گۈلزەلىقە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزىلىق4سىلىق، مۇلايىم قىز[](«ئايزەلىقە»گە ئوخشاش)5[]
## 3769: گۈلزېمىن	
گۈلزېمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زېمىن گۈلى، زېمىننىڭ چىرايلىقى[](«گۈلىزەمىن»گە قاراڭ)5[]
## 3770: گۈلزىپە	
گۈلزىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غەلىبە گۈلى[](«گۈلىزەپەر»گە قاراڭ)5[]
## 3771: گۈلزىر	
گۈلزىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق گۈل[](«گۈلىزەھىرە»گە قاراڭ)5[]
## 3772: گۈلزىرە	
گۈلزىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق گۈل[](«گۈلىزەھىرە»گە قاراڭ)5[]
## 3773: گۈلزىلىق	
گۈلزىلىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ئايزەلىقە»گە ئوخشاش)[](«گۈلزەلىقە»گە قاراڭ)5[]
## 3774: گۈلزىۋىر	
گۈلزىۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4چىرايلىق گۈل[](«گۈلىزەھىرە»گە قاراڭ)5[]
## 3775: گۈلسادەت	
گۈلسادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەخت گۈلى[](«گۈلىسائادەت»كە قاراڭ)5[]
## 3776: گۈلسارە	
گۈلسارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى، خۇشلۇق گۈلى[](«گۈلىسارە»گە قاراڭ)5[]
## 3777: گۈلسارى	
گۈلسارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى، خۇشلۇق گۈلى[](«گۈلىسارە»گە قاراڭ)5[]
## 3778: گۈلسانە	
گۈلسانە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىككىنچى قىز[](«گۈلسانىيە»گە قاراڭ)5[]
## 3779: گۈلسانىيە	
گۈلسانىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسانە[يەشمىسى:]ئىككىنچى قىز5[]
## 3780: گۈلسەر	
گۈلسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نوپۇزلۇق قىز؛ بەلگىلىك قىز[](«گۈلىئەسەر»گە قاراڭ)5[]
## 3781: گۈلسەل	
گۈلسەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەسەلدەك (ئايال)[](«گۈلىئەسەل»گە قاراڭ)5[]
## 3782: گۈلسەلخان	
گۈلسەلخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەسەلدەك (ئايال)[](«گۈلىئەسەل»گە قاراڭ)5[]
## 3783: گۈلسەنەم	
گۈلسەنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈزەل قىز، گۈزەلنىڭ گۈزىلى[](«گۈلىسەنەم»گە قاراڭ)5[]
## 3784: گۈلسۇر	
گۈلسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى[](«گۈلىسۇرۇر»گە قاراڭ)5[]
## 3785: گۈلسۇرۇخ	
گۈلسۇرۇخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزىلگۈل[](«گۈلىسۇرۇخ»قا قاراڭ)5[]
## 3786: گۈلسۇن	
گۈلسۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاپقوۋۇز، يۈزى گۆشلۈك[](«كۇلسۇم»غا قاراڭ)5[]
## 3787: گۈلسۆسەر	
گۈلسۆسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سۆسەر گۈلى[](«گۈلىسۆسەر»گە قاراڭ)5[]
## 3788: گۈلسۆسەن	
گۈلسۆسەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل گۈل ئىسمى[](«گۈلىسەۋسەن»گە قاراڭ)5[]
## 3789: گۈلسۈم	
گۈلسۈم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاپقوۋۇز، يۈزى گۆشلۈك[](«كۇلسۇم»غا قاراڭ)5[]
## 3790: گۈلسۈمئاي	
گۈلسۈمئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۇلسۇم: ئىسمى، ئاي: سۈپىتى[](«كۇلسۇمئاي»غا قاراڭ)5[]
## 3791: گۈلسۈمخان	
گۈلسۈمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاپقوۋۇز، يۈزى گۆشلۈك[](«كۇلسۇم»غا قاراڭ)5[]
## 3792: گۈلسىماخان	
گۈلسىماخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدەك كۆرۈنگۈچى، گۈل كەبى، گۈل بەلگىلىك، گۈل چىراي، گۈل يۈزلۈك[](«گۈلسىيما»غا قاراڭ)5[]
## 3793: گۈلسىمان	
گۈلسىمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدەك كۆرۈنگۈچى، گۈل كەبى، گۈل بەلگىلىك، گۈل چىراي، گۈل يۈزلۈك[](«گۈلسىيما»غا قاراڭ)5[]
## 3794: گۈلسىمانخان	
گۈلسىمانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدەك كۆرۈنگۈچى، گۈل كەبى، گۈل بەلگىلىك، گۈل چىراي، گۈل يۈزلۈك[](«گۈلسىيما»غا قاراڭ)5[]
## 3795: گۈلسىمانقىز	
گۈلسىمانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلدەك كۆرۈنگۈچى، گۈل كەبى، گۈل بەلگىلىك، گۈل چىراي، گۈل يۈزلۈك[](«گۈلسىيما»غا قاراڭ)5[]
## 3796: گۈلسىيما	
گۈلسىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسىما، گۈلسىماخان، گۈلسىمان، گۈلسىمانخان، گۈلسىمانقىز[يەشمىسى:]گۈلدەك كۆرۈنگۈچى، گۈل كەبى، گۈل بەلگىلىك، گۈل چىراي، گۈل يۈزلۈك5[]
## 3797: گۈلشات	
گۈلشات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شادلىق (خۇشاللىق) گۈلى[](«گۈلىشاد»قا قاراڭ)5[]
## 3798: گۈلشاتخان	
گۈلشاتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شادلىق (خۇشاللىق) گۈلى[](«گۈلىشاد»قا قاراڭ)5[]
## 3799: گۈلشاتقىز	
گۈلشاتقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شادلىق (خۇشاللىق) گۈلى[](«گۈلىشاد»قا قاراڭ)5[]
## 3800: گۈلشاخان	
گۈلشاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ گۈلى، گۈلنىڭ گۈلى[](«گۈلىشاھ»قا قاراڭ)5[]
## 3801: گۈلشادەت	
گۈلشادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھادەت: ئىسمى، گۈل: سۈپىتى(«شاھادە ت»كە قاراڭ)[](«گۈلىشاھادەت»كە قاراڭ)5[]
## 3802: گۈلشادىخان	
گۈلشادىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شادلىق (خۇشاللىق) گۈلى[](«گۈلىشاد»قا قاراڭ)5[]
## 3803: گۈلشاقىز	
گۈلشاقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھ گۈلى، گۈلنىڭ گۈلى[](«گۈلىشاھ»قا قاراڭ)5[]
## 3804: گۈلشەن	
گۈلشەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈشەخان، گۈشەقىز، گۈلشەنخان، گۈلشەنقىز[يەشمىسى:]گۈللۈكلەر، گۈللەر (بۇ يەردە «گۈللەر ئارىسىدىكى بىر تال ئىسىل گۈلدەك قىز» دېگەن مەنىدە كېلىدۇ)5[]
## 3805: گۈلشەنئاي	
گۈلشەنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلشىناي[يەشمىسى:]گۈلشەن: ئىسمى، ئاي: سۈپىتى5[]
## 3806: گۈلشەنخان	
گۈلشەنخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈكلەر، گۈللەر (بۇ يەردە «گۈللەر ئارىسىدىكى بىر تال ئىسىل گۈلدەك قىز» دېگەن مەنىدە كېلىدۇ)[](«گۈلشەن»گە قاراڭ)5[]
## 3807: گۈلشەنقىز	
گۈلشەنقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈللۈكلەر، گۈللەر (بۇ يەردە «گۈللەر ئارىسىدىكى بىر تال ئىسىل گۈلدەك قىز» دېگەن مەنىدە كېلىدۇ)[](«گۈلشەن»گە قاراڭ)5[]
## 3808: گۈلشىناي	
گۈلشىناي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈلشەن: ئىسمى، ئاي: سۈپىتى[](«گۈلشەنئاي»غا قاراڭ)5[]
## 3809: گۈلقەمەر	
گۈلقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاينىڭ گۈلى، ئايدەك قىز[](«گۈلىقەمەر»گە قاراڭ)5[]
## 3810: گۈلقەمبەر	
گۈلقەمبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاينىڭ گۈلى، ئايدەك قىز[](«گۈلىقەمەر»گە قاراڭ)5[]
## 3811: گۈلقىز	
گۈلقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل كەبى قىز (بۇ يەردە قىز پەرزەنت گۈلگە ئوخشىتىلغان)[](«گۈل»گە قاراڭ)5[]
## 3812: گۈلكەۋسەر	
گۈلكەۋسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلىسائادەت»كە ئوخشاش)[](«گۈلىكەۋسەر»گە قاراڭ)5[]
## 3813: گۈلكىنە	
گۈلكىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈلگىنەگۈلدەككىنە، گۈلگە ئوخشاش5[]
## 3814: گۈلگۈن	
گۈلگۈن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈلرەڭ، گۈلرەڭلىك5[]
## 3815: گۈلگۈنئاي	
گۈلگۈنئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قىزىل گۈلدەك قىز5[]
## 3816: گۈلمام	
گۈلمام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىماننىڭ گۈلى[](«گۈلىئىمان»غا قاراڭ)5[]
## 3817: گۈلمان	
گۈلمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىماننىڭ گۈلى[](«گۈلىئىمان»غا قاراڭ)5[]
## 3818: گۈلمانخان	
گۈلمانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىماننىڭ گۈلى[](«گۈلىئىمان»غا قاراڭ)5[]
## 3819: گۈلمەختۇم	
گۈلمەختۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەختۇمنىڭ گۈلى («مەختۇم»غا قاراڭ)[](«گۈلىمەختۇم»غا قاراڭ)5[]
## 3820: گۈلمەرەم	
گۈلمەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خاس قىز[](«گۈلىمەھرەم»گە قاراڭ)5[]
## 3821: گۈلمەرىخان	
گۈلمەرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خاس قىز[](«گۈلىمەھرەم»گە قاراڭ)5[]
## 3822: گۈلمەريەم	
گۈلمەريەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مارىيە: ئىسمى، گۈل: سۈپىتى[](«گۈلىمارىيە»گە قاراڭ)5[]
## 3823: گۈلمىرە	
گۈلمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھرىبانلىق گۈلى، مېھىرلىك قىز[](«گۈلىمېھرى»گە قاراڭ)5[]
## 3824: گۈلمىرى	
گۈلمىرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھرىبانلىق گۈلى، مېھىرلىك قىز[](«گۈلىمېھرى»گە قاراڭ)5[]
## 3825: گۈلمىرىئاي	
گۈلمىرىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«گۈلىمېھرى» بىلەن ئوخشاش)[](«گۈلىمېھرىئاي»غا قاراڭ)5[]
## 3826: گۈلنار	
گۈلنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئانار گۈلى، ئانار چېچىكى[](«گۈلىئانار»غا قاراڭ)5[]
## 3827: گۈلنارئاي	
گۈلنارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئانار گۈلىدەك قىز[](«گۈلىئانارئاي»غا قاراڭ)5[]
## 3828: گۈلناز	
گۈلناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ناز گۈلى، چىرايلىق گۈل[](«گۈلىناز»غا قاراڭ)5[]
## 3829: گۈلناۋا	
گۈلناۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى[](«گۈلىناۋا»غا قاراڭ)5[]
## 3830: گۈلناۋاخان	
گۈلناۋاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خۇشاللىق گۈلى[](«گۈلىناۋا»غا قاراڭ)5[]
## 3831: گۈلنەزەر	
گۈلنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نەزەردىكى قىز[](«گۈلىنەزەر»گە قاراڭ)5[]
## 3832: گۈلنۇر	
گۈلنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇر كەبى قىز[](«گۈلىنۇر»غا قاراڭ)5[]
## 3833: گۈلنىساخان	
گۈلنىساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ گۈلى، گۈلدەك ئايال، گۈزەللەرنىڭ گۈلى[](«گۈلىنىسا»غا قاراڭ)5[]
## 3834: گۈلنىساقىز	
گۈلنىساقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ گۈلى، گۈلدەك ئايال، گۈزەللەرنىڭ گۈلى[](«گۈلىنىسا»غا قاراڭ)5[]
## 3835: گۈلنىسايىم	
گۈلنىسايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ گۈلدەك قىزىم[](«گۈلىنىسايىم»غا قاراڭ)5[]
## 3836: گۈلنىسەم	
گۈلنىسەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ گۈلدەك قىزىم[](«گۈلىنىسايىم»غا قاراڭ)5[]
## 3837: گۈلنىسەپخان	
گۈلنىسەپخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) دوستلۇق گۈلى، (2) نەسەب گۈلى، (3) نېسىپ بولغان گۈل[](«گۈلىنەسەب»كە قاراڭ)5[]
## 3838: گۈلنىسەپقىز	
گۈلنىسەپقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) دوستلۇق گۈلى، (2) نەسەب گۈلى، (3) نېسىپ بولغان گۈل[](«گۈلىنەسەب»كە قاراڭ)5[]
## 3839: گۈلنىسخان	
گۈلنىسخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاياللارنىڭ گۈلى، گۈلدەك ئايال، گۈزەللەرنىڭ گۈلى[](«گۈلىنىسا»غا قاراڭ)5[]
## 3840: گۈلنىگار	
گۈلنىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل سۈرەتلىك، گۈلدەك كۆرۈنىدىغان[](«گۈلىنىگار»غا قاراڭ)5[]
## 3841: گۈلنىھال	
گۈلنىھال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يېڭى ئېچىلغان گۈل، گۈل يۈزلۈك، گۈل سۈپەت[](«گۈلىنىھال»غا قاراڭ)5[]
## 3842: گۈلنىيازخان	
گۈلنىيازخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نىياز: ئىسمى، گۈل: سۈپىتى[](«گۈلىنىياز»غا قاراڭ)5[]
## 3843: گۈلئۇزار	
گۈلئۇزار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈل يۈزلۈك5[]
## 3844: گۈلۈم	
گۈلۈم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلۈمخان، گۈلەمخان، گۈلۈمقىز[يەشمىسى:]مېنىڭ گۈلۈم، مېنىڭ گۈلدەك قىزىم5[]
## 3845: گۈلۈمبەردى	
گۈلۈمبەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللا ماڭا قىز پەرزەنت بەردى5[]
## 3846: گۈلۈمخان	
گۈلۈمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ گۈلۈم، مېنىڭ گۈلدەك قىزىم[](«گۈلۈم»گە قاراڭ)5[]
## 3847: گۈلۈمقىز	
گۈلۈمقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېنىڭ گۈلۈم، مېنىڭ گۈلدەك قىزىم[](«گۈلۈم»گە قاراڭ)5[]
## 3848: گۈلۈمنۇرى	
گۈلۈمنۇرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇردەك چىرايلىق قىزىم، مېنىڭ گۈلۈم ۋە نۇرۇم5[]
## 3849: گۈلۈميارى	
گۈلۈميارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈلۈم: ئىسمى، يارى: قوشۇمچىسى5[]
## 3850: گۈلئېزىز	
گۈلئېزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىممەتلىك، ئەزىز (ئايال)[](«گۈلىئەزىز»گە قاراڭ)5[]
## 3851: گۈلياخان	
گۈلياخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل بىلەن بىللە[](«گۈلىيار»غا قاراڭ)5[]
## 3852: گۈليار	
گۈليار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل بىلەن بىللە[](«گۈلىيار»غا قاراڭ)5[]
## 3853: گۈليارخان	
گۈليارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈل بىلەن بىللە[](«گۈلىيار»غا قاراڭ)5[]
## 3854: گۈلياسىمەن	
گۈلياسىمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3855: گۈلياسمەن	
گۈلياسمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3856: گۈليەسمىن	
گۈليەسمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)[](«گۈلىياسەمىن»گە قاراڭ)5[]
## 3857: گۈلى	
گۈلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلىيە4گۈل كەبى قىز (بۇ يەردە قىز پەرزەنت گۈلگە ئوخشىتىلغان)[]«گۈل»گە ئەرەبچە سۈپەت قوشۇمچىسى «ي» قوشۇلغان5[]
## 3858: گۈلىئازاد	
گۈلىئازاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلئازات[يەشمىسى:]ئازادلىق گۈلى5[]
## 3859: گۈلىئاسا	
گۈلىئاسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلەيسە، گۈلەيسەم[يەشمىسى:]گۈل خاھلىغۇچى5[]
## 3860: گۈلىئاسىم	
گۈلىئاسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلاسىم، گۈلاسىمخان[يەشمىسى:]پاكلىق گۈلى، پاك ئايال5[]
## 3861: گۈلىئالەم	
گۈلىئالەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلالەم، گۈلالەمخان[يەشمىسى:]ئالەمنىڭ گۈلى5[]
## 3862: گۈلىئانار	
گۈلىئانار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلنار، گۈلىنار، گۈلنارخان، گۇننا، گۇنناخان[يەشمىسى:]ئانار گۈلى، ئانار چېچىكى5[]
## 3863: گۈلىئانارئاي	
گۈلىئانارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلنارئاي، گۈلىنارئاي[يەشمىسى:]ئانار گۈلىدەك قىز5[]
## 3864: گۈلىئائىشە	
گۈلىئائىشە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلئايشەم، گۈلئايشەمخان، گۈلايشەم[يەشمىسى:]ئائىشىدەك ئايال (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئايالى ئۇلۇغلىنىدۇ)5[]
## 3865: گۈلىئاي	
گۈلىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدەك چىرايلىق قىز؛ ئاينىڭ گۈلى5[]
## 3866: گۈلىئايىم	
گۈلىئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلايىم، گۈلايىمخان[يەشمىسى:]مېنىڭ ئايدەك چىرايلىق قىزىم5[]
## 3867: گۈلىئەپزەل	
گۈلىئەپزەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلەۋزەل[يەشمىسى:]ئالاھىدە، ئېسىل (ئايال)5[]
## 3868: گۈلىئەزىز	
گۈلىئەزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلئېزىز[يەشمىسى:]قىممەتلىك، ئەزىز (ئايال)5[]
## 3869: گۈلىئەسەر	
گۈلىئەسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسەر[يەشمىسى:]نوپۇزلۇق قىز؛ بەلگىلىك قىز5[]
## 3870: گۈلىئەسەل	
گۈلىئەسەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلىھەسەل، گۈلسەل، گۈلسەلخان[يەشمىسى:]ھەسەلدەك (ئايال)5[]
## 3871: گۈلىئەنبەر	
گۈلىئەنبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلەمبەر[يەشمىسى:]خۇش پۇراق گۈل5[]
## 3872: گۈلىئەندام	
گۈلىئەندام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلەندەم[يەشمىسى:]گۈل قامەتلىك، گۈل بەدەن، غۇنچە بوي5[]
## 3873: گۈلىبادام	
گۈلىبادام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلبادام[يەشمىسى:]بادام گۈلى، بادام چېچىكى5[]
## 3874: گۈلىبەھرەم	
گۈلىبەھرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلبەرەم، گۈلبىرە[يەشمىسى:]مەنپەئەتلىك ئايال5[]
## 3875: گۈلىبۇستان	
گۈلىبۇستان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلبوستان[يەشمىسى:]بوستاننىڭ گۈلى، باغنىڭ گۈلى، بوستاندىكى بىر تال گۈل5[]
## 3876: گۈلىپاشا	
گۈلىپاشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلپاشا[يەشمىسى:]شاھنىڭ قىزى؛ پادىشاھنىڭ گۈلى؛ گۈلنىڭ ئېسىلى5[]
## 3877: گۈلىپەرىزاد	
گۈلىپەرىزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلپەرىزات[يەشمىسى:]پەرىزادنىڭ گۈلى؛ پەرىدەك قىز، گۈلدەك چىرايلىق قىز5[]
## 3878: گۈلىپەرەھ	
گۈلىپەرەھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلپەر[يەشمىسى:]خۇشاللىق گۈلى5[]
## 3879: گۈلىپەرى	
گۈلىپەرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلپەرى4پەرىزادنىڭ گۈلى؛ پەرىدەك قىز، گۈلدەك چىرايلىق قىز[](«گۈلىپەرىزاد»قا ئوخشاش)5[]
## 3880: گۈلىپەزىلەت	
گۈلىپەزىلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پەزىلەتلىك قىز5[]
## 3881: گۈلىتاجى	
گۈلىتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلتاجى، گۈلتاجىخان[يەشمىسى:]تاج گۈلى، تاج قىلىپ قىسىۋېلىشقا ئەرزىگۈدەك گۈل5[]
## 3882: گۈلىتاماششا	
گۈلىتاماششا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلتاماششە[يەشمىسى:]گۈل ئارىلاپ ماڭغۇچى، كۆڭۈل ئاچقۇچى، خۇشاللىق گۈلى5[]
## 3883: گۈلىتاۋار	
گۈلىتاۋار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلتاۋار[يەشمىسى:]تاۋار گۈلى5[]
## 3884: گۈلىجامال	
گۈلىجامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجامال4چىرايلىق گۈل، چىرايلىق ئايال، گۈزەل قىز؛ چىرايلىقنىڭ گۈلى[](«گۈلىجەمىلە»گە ئوخشاش)5[]
## 3885: گۈلىجاھان	
گۈلىجاھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلجاھان[يەشمىسى:]جاھاننىڭ گۈلى، جاھاننىڭ چىرايلىقى5[]
## 3886: گۈلىجەمەت	
گۈلىجەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەمەت، گۈلجەم[يەشمىسى:]جەمەتىمىزنىڭ گۈلى5[]
## 3887: گۈلىجەمىلە	
گۈلىجەمىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەم، گۈلجىمىلە، گۈلجىمىلىخان، گۈلجىمىلەم[يەشمىسى:]چىرايلىق گۈل، چىرايلىق ئايال، گۈزەل قىز؛ چىرايلىقنىڭ گۈلى5[]
## 3888: گۈلىجەمئىيەت	
گۈلىجەمئىيەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەمىيەت، گۈلجەم[يەشمىسى:]جەمئىيىتىمىزنىڭ گۈلى5[]
## 3889: گۈلىجەننەت	
گۈلىجەننەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەننەت[يەشمىسى:]جەننەت گۈلى5[]
## 3890: گۈلىجەۋھەر	
گۈلىجەۋھەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەۋھەر[يەشمىسى:]ئېسىل گۈل، گۈلنىڭ ئېسىلى5[]
## 3891: گۈلىجۇرى	
گۈلىجۇرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلجەۋرى، گۈلجۈرى[يەشمىسى:]قىزىلگۈلدەك ئايال5[]
## 3892: گۈلىچېھرە	
گۈلىچېھرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلچىرە، گۈلجەھرە، گۈلچەكرەم[يەشمىسى:]گۈل چىراي، چىرايى گۈلدەك5[]
## 3893: گۈلىچىمەن	
گۈلىچىمەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلچىمەن، گۈلچەن، گۈلچىخان، گۈلچەم[يەشمىسى:]چىمەندىكى بىر تال گۈل5[]
## 3894: گۈلىچىنار	
گۈلىچىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلچىنار، گۈلچىنارخان، گۈلچىخان[يەشمىسى:]چىناردەك ئايال5[]
## 3895: گۈلىچىۋەر	
گۈلىچىۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلچىۋەر[يەشمىسى:]چىۋەر گۈلى5[]
## 3896: گۈلىخەبىر	
گۈلىخەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلخېۋىر4خەۋەردار، تەجرىبىلىك، مۇتەخەسسىس، ئۇستا[]خەبىرنىڭ گۈلى («خەبىر»گە قاراڭ)5[]
## 3897: گۈلىخۇمار	
گۈلىخۇمار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلخۇمار[يەشمىسى:]خۇمارلىق قىز، يادىكار قىز5[]
## 3898: گۈلىدەستە	
گۈلىدەستە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلدەستە[يەشمىسى:]قول گۈلى، دەستىلەنگەن گۈل5[]
## 3899: گۈلىدۆلەت	
گۈلىدۆلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلدۆلەت، گۈلدۆلەتخان[يەشمىسى:]راھەت گۈلى؛ دۆلەت گۈلى، دۆلەتمەن قىز5[]
## 3900: گۈلىدىيار	
گۈلىدىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلدىيار[يەشمىسى:]ۋەتەن، يۇرت گۈلى، يۇرت گۈزىلى5[]
## 3901: گۈلىرازى	
گۈلىرازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلرازى، گۈلرازىخان[يەشمىسى:]رازىلىق گۈلى، خۇشاللىق گۈلى5[]
## 3902: گۈلىرە	
گۈلىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەيھان گۈل (بىر خىل گۈل ئىسمى)[](«گۈلىرەيھان»غا قاراڭ)5[]
## 3903: گۈلىرەيھان	
گۈلىرەيھان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلرەيھان، گۈلىرە[يەشمىسى:]رەيھان گۈل (بىر خىل گۈل ئىسمى)5[]
## 3904: گۈلىرۇز	
گۈلىرۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلرۇز[يەشمىسى:]كۈندۈز گۈلى5[]
## 3905: گۈلىرۇھ	
گۈلىرۇھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلرۇخ، گۈلرۇ[يەشمىسى:]خۇشاللىق گۈلى، ھاياتلىق گۈلى، مەنىۋى روھ بېغىشلىغۇچى، جان ئاتا قىلغۇچى5[]
## 3906: گۈلىرۇي	
گۈلىرۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلرۇي[يەشمىسى:]گۈل چىراي5[]
## 3907: گۈلىزابان	
گۈلىزابان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلزۇۋان[يەشمىسى:]تىلى گۈزەل، شېرىن سۆز5[]
## 3908: گۈلىزات	
گۈلىزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزات[يەشمىسى:]گۈلدىن تۆرەلگەن، گۈلدەك چىرايلىق، گۈل نەسەبلىك5[]
## 3909: گۈلىزادە	
گۈلىزادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلزادەم، گۈلزادىخان[يەشمىسى:]گۈلدىن تۆرەلگەن، گۈل بالىسى5[]
## 3910: گۈلىزار	
گۈلىزار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلزار، گۈلزارخان، گۈلزارىخان، گۈلزارقىز[يەشمىسى:]گۈللۈك، گۈللۈكلەر5[]
## 3911: گۈلىزامان	
گۈلىزامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزامان[يەشمىسى:]زاماننىڭ گۈلى، زاماننىڭ چىرايلىقى5[]
## 3912: گۈلىزە	
گۈلىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالتۇندەك ئېسىل قىز[](«گۈلىزەر»گە قاراڭ)5[]
## 3913: گۈلىزەبىر	
گۈلىزەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزەۋىر، گۈلزىۋىر[يەشمىسى:]چىرايلىق قىز5[]
## 3914: گۈلىزەپەر	
گۈلىزەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزەپەر، گۈلزەۋىر، گۈلزىۋىر، گۈلزىپە[يەشمىسى:]غەلىبە گۈلى5[]
## 3915: گۈلىزەر	
گۈلىزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلزەر، گۈلىزە[يەشمىسى:]ئالتۇندەك ئېسىل قىز5[]
## 3916: گۈلىزەمىن	
گۈلىزەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزېمىن[يەشمىسى:]زېمىن گۈلى، زېمىننىڭ چىرايلىقى5[]
## 3917: گۈلىزۇھرە	
گۈلىزۇھرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزورا، گۈلزورەم[يەشمىسى:]سەھەر يۇلتۇزىدەك گۈزەل قىز5[]
## 3918: گۈلىزەھىرە	
گۈلىزەھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلزەھىرە، گۈلزىرە، گۈلزىر، گۈلزىۋىر[يەشمىسى:]چىرايلىق گۈل5[]
## 3919: گۈلىسارە	
گۈلىسارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسارە، گۈلسارى، گۈلسارىخان[يەشمىسى:]خۇشاللىق گۈلى، خۇشلۇق گۈلى5[]
## 3920: گۈلىسائادەت	
گۈلىسائادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسادەت[يەشمىسى:]بەخت گۈلى5[]
## 3921: گۈلىسەنەم	
گۈلىسەنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسەنەم[يەشمىسى:]گۈزەل قىز، گۈزەلنىڭ گۈزىلى5[]
## 3922: گۈلىسەۋسەن	
گۈلىسەۋسەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلسۆسەن[يەشمىسى:]بىر خىل گۈل ئىسمى5[]
## 3923: گۈلىستان	
گۈلىستان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈللۈك باغ5[]
## 3924: گۈلىسۇرۇر	
گۈلىسۇرۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلسۇر[يەشمىسى:]خۇشاللىق گۈلى5[]
## 3925: گۈلىسۇرۇخ	
گۈلىسۇرۇخ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلسۇرۇخ[يەشمىسى:]قىزىلگۈل5[]
## 3926: گۈلىسۆسەر	
گۈلىسۆسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلسۆسەر[يەشمىسى:]سۆسەر گۈلى5[]
## 3927: گۈلىشاد	
گۈلىشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلشات، گۈلشاتقىز، گۈلشا تخان، گۈلشادىخان[يەشمىسى:]شادلىق (خۇشاللىق) گۈلى5[]
## 3928: گۈلىشاھ	
گۈلىشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلشاخان، گۈلشاقىز[يەشمىسى:]شاھ گۈلى، گۈلنىڭ گۈلى5[]
## 3929: گۈلىشاھادەت	
گۈلىشاھادەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلشادەت[يەشمىسى:]شاھادەت: ئىسمى، گۈل: سۈپىتى(«شاھادە ت»كە قاراڭ)5[]
## 3930: گۈلىشەنبە	
گۈلىشەنبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈندە ئېچىلىدىغان گۈل5[]
## 3931: گۈلىقەمەر	
گۈلىقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلقەمەر، گۈلقەمبەر[يەشمىسى:]ئاينىڭ گۈلى، ئايدەك قىز5[]
## 3932: گۈلىكەۋسەر	
گۈلىكەۋسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلكەۋسەر4بەخت گۈلى[](«گۈلىسائادەت»كە ئوخشاش)5[]
## 3933: گۈلىمارىيە	
گۈلىمارىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئىبرېيچە)

ئۆزگىرىشلىرى:گۈلمەريەم، گۈلمەرەم[يەشمىسى:]مارىيە: ئىسمى، گۈل: سۈپىتى5[]
## 3934: گۈلىمەختۇم	
گۈلىمەختۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلمەختۇم4تامغا ئۇرۇلغان، پېچەتلەنگەن[]مەختۇمنىڭ گۈلى («مەختۇم»غا قاراڭ)5[]
## 3935: گۈلىمەھرەم	
گۈلىمەھرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلمەرەم، گۈلمەرىخان[يەشمىسى:]خاس قىز5[]
## 3936: گۈلىمېھرى	
گۈلىمېھرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلمىرە، گۈلمىرى[يەشمىسى:]مېھرىبانلىق گۈلى، مېھىرلىك قىز5[]
## 3937: گۈلىمېھرىئاي	
گۈلىمېھرىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلمىرىئاي4مېھرىبانلىق گۈلى، مېھىرلىك قىز[](«گۈلىمېھرى» بىلەن ئوخشاش)5[]
## 3938: گۈلىنار	
گۈلىنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئانار گۈلى، ئانار چېچىكى[](«گۈلىئانار»غا قاراڭ)5[]
## 3939: گۈلىنارئاي	
گۈلىنارئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئانار گۈلىدەك قىز[](«گۈلىئانارئاي»غا قاراڭ)5[]
## 3940: گۈلىناز	
گۈلىناز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلناز[يەشمىسى:]ناز گۈلى، چىرايلىق گۈل5[]
## 3941: گۈلىناۋا	
گۈلىناۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلناۋاخان[يەشمىسى:]خۇشاللىق گۈلى5[]
## 3942: گۈلىنەزەر	
گۈلىنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلنەزەر[يەشمىسى:]نەزەردىكى قىز5[]
## 3943: گۈلىنەسەب	
گۈلىنەسەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلنەسەپ، گۈلنىسەپ، گۈلنىسەپخان، گۈلنىسەپقىز[يەشمىسى:](1) دوستلۇق گۈلى، (2) نەسەب گۈلى، (3) نېسىپ بولغان گۈل5[]
## 3944: گۈلىنۇر	
گۈلىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلنۇر[يەشمىسى:]نۇر كەبى قىز5[]
## 3945: گۈلىنىسا	
گۈلىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلنىساخان، گۈلنىساقىز، گۈلنىسخان[يەشمىسى:]ئاياللارنىڭ گۈلى، گۈلدەك ئايال، گۈزەللەرنىڭ گۈلى5[]
## 3946: گۈلىنىسايىم	
گۈلىنىسايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلنىسايىم، گۈلنىسەم[يەشمىسى:]مېنىڭ گۈلدەك قىزىم5[]
## 3947: گۈلىنىگار	
گۈلىنىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلنىگار[يەشمىسى:]گۈل سۈرەتلىك، گۈلدەك كۆرۈنىدىغان5[]
## 3948: گۈلىنىھال	
گۈلىنىھال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلنىھال[يەشمىسى:]يېڭى ئېچىلغان گۈل، گۈل يۈزلۈك، گۈل سۈپەت5[]
## 3949: گۈلىنىياز	
گۈلىنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلنىياز، گۈلنىيازخان[يەشمىسى:]نىياز: ئىسمى، گۈل: سۈپىتى5[]
## 3950: گۈلىھاجەر	
گۈلىھاجەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلىھەجەر، گۈلەجەر[يەشمىسى:]ھاجەر: ئىسمى، گۈل: سۈپىتى5[]
## 3951: گۈلىھاجىخان	
گۈلىھاجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:گۈلاجىخان[يەشمىسى:]ھاجىخان: ئىسمى، گۈل: سۈپىتى5[]
## 3952: گۈلىھايات	
گۈلىھايات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلھايات[يەشمىسى:]ھاياتلىق گۈلى5[]
## 3953: گۈلىھەجەر	
گۈلىھەجەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجەر: ئىسمى، گۈل: سۈپىتى[](«گۈلىھاجەر»گە قاراڭ)5[]
## 3954: گۈلىھەپىز	
گۈلىھەپىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلىھەۋز، گۈلەۋزە، گۈلەۋزىخان[يەشمىسى:]مۇھاپىزەت قىلىنغۇچى5[]
## 3955: گۈلىھەسەل	
گۈلىھەسەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەسەلدەك (ئايال)[](«گۈلىئەسەل»گە قاراڭ)5[]
## 3956: گۈلىھەۋز	
گۈلىھەۋز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھاپىزەت قىلىنغۇچى[](«گۈلىھەپىز»گە قاراڭ)5[]
## 3957: گۈلىھەي	
گۈلىھەي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلەي، گۈلەيخان، گۈلەيقىز[يەشمىسى:]ھاياتلىق گۈلى5[]
## 3958: گۈلىئىمان	
گۈلىئىمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:گۈلمان، گۈلمانخان، گۈلمانقىز، گۈلمام، گۈلمامخان[يەشمىسى:]ئىماننىڭ گۈلى5[]
## 3959: گۈلىيار	
گۈلىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈليار، گۈليارخان، گۈلياخان[يەشمىسى:]گۈل بىلەن بىللە5[]
## 3960: گۈلىياسەمىن	
گۈلىياسەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:گۈلياسىمەن، گۈلئەسمەن، گۈلەسمەن، گۈلياسمەن، گۈليەسمىن، گۈلەس، گۈلەسخان، گۈلەسقىز[يەشمىسى:]ياسىمەن گۈلى (بىر خىل گۈل ئىسمى)5[]
## 3961: گۈلىيە	
گۈلىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4«گۈل»گە ئەرەبچە سۈپەت قوشۇمچىسى «ي» قوشۇلغان[](«گۈلى»گە قاراڭ)5[]
## 3962: لاپىز	
لاپىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ناتىق، سۆز قىلغۇچى5[]
## 3963: لاتىپ	
لاتىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەپقەتلىك، كۆيۈمچان، ئىللىق، مۇلايىم، يۇمشاق[](«لەتىپ»كە قاراڭ)5[]
## 3964: لاچىن	
لاچىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]«لاچىندەك بىر ئوغۇل تۇغۇلدى» دېگەن مەنىدە كېلىدۇ5[]
## 3965: لاقىت	
لاقىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوبۇل قىلغۇچى؛ يىغىپ توپلىغۇچى5[]
## 3966: لەتىپ	
لەتىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:لاتىپ، لېتىپ[يەشمىسى:]شەپقەتلىك، كۆيۈمچان، ئىللىق، مۇلايىم، يۇمشاق5[]
## 3967: لەزىز	
لەزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاتلىق، شىرىن5[]
## 3968: لۇتپۇللا	
لۇتپۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:لۇتۇن[يەشمىسى:]ئاللانىڭ شەپقىتى5[]
## 3969: لۇتپۇسەييىد	
لۇتپۇسەييىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خوجامنىڭ ياخشىلىقى5[]
## 3970: لۇتپى	
لۇتپى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېھرىبانلىق، كۆيۈم، مۇلايىملىق، شەپقەت، ياخشىلىق5[]
## 3971: لۇتپىدىن	
لۇتپىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ياخشىلىقى5[]
## 3972: لۇتۇن	
لۇتۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ شەپقىتى[](«لۇتپۇللا»غا قاراڭ)5[]
## 3973: لۇقمان	
لۇقمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]لۇقمان ھەكىمنىڭ ئىسمى، مەنىسى: (1) يورۇتماق، (2) ھەممىنى بىلگۈچى5[]
## 3974: لېتىپ	
لېتىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەپقەتلىك، كۆيۈمچان، ئىللىق، مۇلايىم، يۇمشاق[](«لەتىپ»كە قاراڭ)5[]
## 3975: لىۋا	
لىۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوماندان، بايراق5[]
## 3976: لىۋائىدىن	
لىۋائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ قوماندانى5[]
## 3977: لاتاپەت	
لاتاپەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:لاتاپەتخان[يەشمىسى:]ئىللىقلىق، سىلىقلىق، ئەدەب5[]
## 3978: لاتاپەتخان	
لاتاپەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىقلىق، سىلىقلىق، ئەدەب[](«لاتاپەت»كە قاراڭ)5[]
## 3979: لالە	
لالە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزىل ياقۇت؛ ياقۇتتەك[](«لەئلى»گە قاراڭ)5[]
## 3980: لالىرۇي	
لالىرۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياقۇت يۈزلۈك[](«لەئلىرۇي»غا قاراڭ)5[]
## 3981: لالىقىز	
لالىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياقۇتتەك پاك، چىرايلىق قىز[](«لەئلىقىز»گە قاراڭ)5[]
## 3982: لالىگۈل	
لالىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياقۇتتەك پاك، چىرايلىق قىز[](«لەئلىگۈل»گە قاراڭ)5[]
## 3983: لەتىپە	
لەتىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4شەپقەتلىك، كۆيۈمچان، ئىللىق، مۇلايىم، يۇمشاق[](«لەتىپ» بىلەن ئوخشاش)5[]
## 3984: لەززەت	
لەززەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاتلىق، تاتلىقلىق5[]
## 3985: لەزىزە	
لەزىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4تاتلىق، شىرىن[](«لەزىز» بىلەن ئوخشاش)5[]
## 3986: لەھەل	
لەھەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزىل ياقۇت؛ ياقۇتتەك[](«لەئلى»گە قاراڭ)5[]
## 3987: لەھەلبۈۋى	
لەھەلبۈۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياقۇتتەك خېنىم[](«لەئلىبىبى»گە قاراڭ)5[]
## 3988: لەئلى	
لەئلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:لالە، لەھەل، لەيلىخان[يەشمىسى:]قىزىل ياقۇت؛ ياقۇتتەك5[]
## 3989: لەئلىبىبى	
لەئلىبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:لەھەلبۈۋى، لەيلىبۈۋى[يەشمىسى:]ياقۇتتەك خېنىم5[]
## 3990: لەئلىرۇي	
لەئلىرۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:لالىرۇي، لالىقىز[يەشمىسى:]ياقۇت يۈزلۈك5[]
## 3991: لەئلىقىز	
لەئلىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:لالىقىز، لەيلىقىز[يەشمىسى:]ياقۇتتەك پاك، چىرايلىق قىز5[]
## 3992: لەئلىگۈل	
لەئلىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:لالىگۈل، لەيلىگۈل[يەشمىسى:]ياقۇتتەك پاك، چىرايلىق قىز5[]
## 3993: لەيلا	
لەيلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:لەيلى، لەيلىخان، لەيلىگۈل[يەشمىسى:](1) مەشۇق، (2) قاپقاراڭغۇ5[]
## 3994: لەيلىگۈل	
لەيلىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) مەشۇق، (2) قاپقاراڭغۇ[](«لەيلا»غا قاراڭ)5[]
## 3995: لىياقەت	
لىياقەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) ئۇيغۇنلۇق، ماسلىق، ماس كەلمەك؛ مۇناسىپ، (2) ئەقىل، ئەقىللىق، ئەدەب، (3) زوقلىنىش كۈچى5[]
## 3996: لىينە	
لىينە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:لىينا[يەشمىسى:]ئىللىق، مۇلايىم، يېقىملىق، چىقىشقاق5[]
## 3997: مائالى	
مائالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماھالى[يەشمىسى:]يۈكسەك، قىممەتلىك5[]
## 3998: ماجىد	
ماجىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماجىت[يەشمىسى:]مۇنەۋۋەر، مەشھۇر5[]
## 3999: ماجىدۇللا	
ماجىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ مەشھۇر كىشىسى5[]
## 4000: ماڭار	
ماڭار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:ماڭارجان[يەشمىسى:]ئاللا ئۆمرىنى بەرگەي، ماڭغاي5[]
## 4001: ماڭسۇر	
ماڭسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياردەمگە ئېرىشكۈچى؛ غەلىبە قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەنسۇر»غا قاراڭ)5[]
## 4002: مالىك	
مالىك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مالدار، خوجايىن، ھاكىم5[]
## 4003: مامان	
مامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئمۇن»گە قاراڭ)5[]
## 4004: مامۇت	
مامۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەھمۇد»قا قاراڭ)5[]
## 4005: مامۇر	
مامۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەمۇرچىلىق، ئاۋاتچىلىق[](«مەئمۇر»غا قاراڭ)5[]
## 4006: مامۇق	
مامۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەھمۇد»قا قاراڭ)5[]
## 4007: مامۇن	
مامۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئمۇن»غا قاراڭ)5[]
## 4008: مامىخان	
مامىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەھمۇد»قا قاراڭ)5[]
## 4009: ماناب	
ماناب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماناپ، مانناپ[يەشمىسى:]ۋەكىل5[]
## 4010: ماھالى	
ماھالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۈكسەك، قىممەتلىك[](«مائالى»غا قاراڭ)5[]
## 4011: ماھىر	
ماھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇستا، ئەپچىل5[]
## 4012: ماھىدىن	
ماھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئېيى5[]
## 4013: ماھىمجان	
ماھىمجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)3[4][]ئايدەك چىرايلىق ئوغلۇم5[]
## 4014: مەپتۇن	
مەپتۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللاغا مەپتۇن بولغۇچى5[]
## 4015: مەپىز	
مەپىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جان ساقلانغان، قوغدالغان[](«مەھپۇز»غا قاراڭ)5[]
## 4016: مەتئەزىز	
مەتئەزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەزىز: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئەزىز»گە قاراڭ)5[]
## 4017: مەتباقى	
مەتباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باقى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدباقى»غا قاراڭ)5[]
## 4018: مەتتوختى	
مەتتوختى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توختى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدتوختى»غا قاراڭ)5[]
## 4019: مەتتۇردى	
مەتتۇردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تۇردى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدتۇردى»غا قاراڭ)5[]
## 4020: مەتتۇرسۇن	
مەتتۇرسۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تۇرسۇن: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدتۇرسۇن»غا قاراڭ)5[]
## 4021: مەتتۇرغۇن	
مەتتۇرغۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تۇرغۇن: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدتۇرغۇن»غا قاراڭ)5[]
## 4022: مەتجان	
مەتجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، جان: قوشۇمچىسى[](«مۇھەممەدجان»غا قاراڭ)5[]
## 4023: مەتجېلىل	
مەتجېلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جەلىل: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدجەلىل»گە قاراڭ)5[]
## 4024: مەتخېلىل	
مەتخېلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەلىل: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدخەلىل»گە قاراڭ)5[]
## 4025: مەترەم	
مەترەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىم: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدرەھىم»گە قاراڭ)5[]
## 4026: مەترەيىم	
مەترەيىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رەھىم: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدرەھىم»گە قاراڭ)5[]
## 4027: مەترۇزى	
مەترۇزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4روزى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدرۇزى»غا قاراڭ)5[]
## 4028: مەتروسۇل	
مەتروسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4رۇسۇل: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدرەسۇل»غا قاراڭ)5[]
## 4029: مەتزېرىپ	
مەتزېرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«مۇھەممەدزەرىب»كە قاراڭ)5[]
## 4030: مەتساقى	
مەتساقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ساقى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدساقى»غا قاراڭ)5[]
## 4031: مەتسالى	
مەتسالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالىھ: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدسالىھ»كە قاراڭ)5[]
## 4032: مەتساۋۇر	
مەتساۋۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سابىر: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدسابىر»غا قاراڭ)5[]
## 4033: مەتسېلىم	
مەتسېلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەلىم: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدسەلىم»گە قاراڭ)5[]
## 4034: مەتسەيت	
مەتسەيت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سەئىد: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدسەئىد»كە قاراڭ)5[]
## 4035: مەتسەيدى	
مەتسەيدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجام مۇھەممەد (بۇنىڭدا «سەييىدى»: ئىسمى، «مۇھەممەد»: سۈپىتى بولۇپ كېلىپ، يۇقىرىقى مەنە ئىپادىلىنىدۇ)[](«مۇھەممەدسەييىدى»گە قاراڭ)5[]
## 4036: مەتسىدىق	
مەتسىدىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىددىق: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدسىددىق»قا قاراڭ)5[]
## 4037: مەتقارى	
مەتقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قارى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدقارى»غا قاراڭ)5[]
## 4038: مەتقاسىم	
مەتقاسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قاسىم: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدقاسىم»غا قاراڭ)5[]
## 4039: مەتنەزەر	
مەتنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نەزەر: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدنەزەر»گە قاراڭ)5[]
## 4040: مەتنۇر	
مەتنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇر: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدنۇر»غا قاراڭ)5[]
## 4041: مەتنۇرى	
مەتنۇرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇر: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدنۇر»غا قاراڭ)5[]
## 4042: مەتنىياز	
مەتنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نىياز: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدنىياز»غا قاراڭ)5[]
## 4043: مەتۋاقى	
مەتۋاقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باقى: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدباقى»غا قاراڭ)5[]
## 4044: مەتىن	
مەتىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەھكەم، پۇختا، كۈچلۈك5[]
## 4045: مەتيار	
مەتيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد يار بولغۇچى[](«مۇھەممەديار»غا قاراڭ)5[]
## 4046: مەتيۈسۈپ	
مەتيۈسۈپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۈسۈپ: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەديۈسۈپ»كە قاراڭ)5[]
## 4047: مەجىد	
مەجىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىجىت، مىشىت[يەشمىسى:]ئۇلۇغ، شەرەپلىك، مەشھۇر5[]
## 4048: مەجىدۇللا	
مەجىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەجدۇللا[يەشمىسى:]ئاللانىڭ شەرەپلىك كىشىسى5[]
## 4049: مەجىدىن	
مەجىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ شەرەپلىك كىشىسى5[]
## 4050: مەخەت	
مەخەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](«مۇھەممەد»كە قاراڭ)5[]
## 4051: مەخەم	
مەخەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](«مۇھەممەد»كە قاراڭ)5[]
## 4052: مەخەمموللا	
مەخەمموللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەۋلا: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدمەۋلا»غا قاراڭ)5[]
## 4053: مەخبىر	
مەخبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخپىر[يەشمىسى:]خەۋەردار، خەۋەر بەرگۈچى5[]
## 4054: مەخپۇر	
مەخپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەغپىرەت قىلىنغان، كەچۈرۈلگەن[](«مەغپۇر»غا قاراڭ)5[]
## 4055: مەخپۇز	
مەخپۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4جان ساقلانغان، قوغدالغان[](«مەھپۇز»غا قاراڭ)5[]
## 4056: مەخپۇل	
مەخپۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تەلىپى قوبۇل بولغۇچى[](«مەقبۇل»غا قاراڭ)5[]
## 4057: مەخپىر	
مەخپىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەۋەردار، خەۋەر بەرگۈچى[](«مەخبىر»گە قاراڭ)5[]
## 4058: مەخموللا	
مەخموللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەۋلا: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدمەۋلا»غا قاراڭ)5[]
## 4059: مەخمۇت	
مەخمۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەھمۇد»قا قاراڭ)5[]
## 4060: مەخمۇز	
مەخمۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزغىن بولغان، غەيرەتلىك بولغان، غەيۇرلۇق[](«مەھمۇس»قا قاراڭ)5[]
## 4061: مەختۇم	
مەختۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تامغا ئۇرۇلغان، پېچەتلەنگەن5[]
## 4062: مەخدۇم	
مەخدۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخسۇم[يەشمىسى:]خوجايىن، خوجا، ئۆزىگە خىزمەت قىلدۇرغۇچى5[]
## 4063: مەخسۇت	
مەخسۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭۈلگە پۈكۈلگەن، ئارزۇ قىلغان، مەقسەت قىلغان، تىلىگەن[](«مەقسۇد»قا قاراڭ)5[]
## 4064: مەخسۇم	
مەخسۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجايىن، خوجا، ئۆزىگە خىزمەت قىلدۇرغۇچى[](«مەخدۇم»غا قاراڭ)5[]
## 4065: مەدەتكار	
مەدەتكار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەدەت بەرگۈچى، ياردەمچى5[]
## 4066: مەدىخۇللا	
مەدىخۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانى ماختىماق[](«مەدىھۇللا»غا قاراڭ)5[]
## 4067: مەدىن	
مەدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەرزدار، قەرز ئالغۇچى5[]
## 4068: مەدىھۇللا	
مەدىھۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەدىخۇللا[يەشمىسى:]ئاللانى ماختىماق5[]
## 4069: مەربۇبۇللا	
مەربۇبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەربۇللا، مىربۇللا[يەشمىسى:]ئاللا ئاسرىۋالغان ئوغۇل5[]
## 4070: مەردئالىم	
مەردئالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مەردالىم[يەشمىسى:]ئالىم: ئىسمى، مەرد: سۈپىتى5[]
## 4071: مەردان	
مەردان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەرلەر، ئەرلەرچە، مەردلەرچە5[]
## 4072: مەردى	
مەردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يىگىتلەرچە، يىگىتتەك5[]
## 4073: مەردىشاھ	
مەردىشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىردىشاھ[يەشمىسى:]مەردى: ئىسمى، شاھ: سۈپىتى5[]
## 4074: مەرزۇق	
مەرزۇق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك، دۆلەتمەن، بارلىق زۆرۈر نەرسىلەرگە ئىگەبولغۇچى5[]
## 4075: مەرغۇب	
مەرغۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرغۇپ[يەشمىسى:]ياخشى كۆرۈنىدىغان، ئارزۇ قىلغاندەك، ئۈمىد قىلغاندەك5[]
## 4076: مەرگەن	
مەرگەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قارىغا ئالغۇچى5[]
## 4077: مەرمەر	
مەرمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېسىل تاش5[]
## 4078: مەرۇپ	
مەرۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تونۇلغان، بىلىنگەن، مەشھۇر[](«مەئرۇپ»قا قاراڭ)5[]
## 4079: مەرئى	
مەرئى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆرۈشكە ئەرزىيدىغان5[]
## 4080: مەزەمزات	
مەزەمزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈستۈن نەسەبلىك، زاتى ئۇلۇغ[](«مۇئزەمزات»قا قاراڭ)5[]
## 4081: مەزرىپ	
مەزرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزرىپ[يەشمىسى:]شەمشەر ياكى قىلىچنىڭ تىغى5[]
## 4082: مەززى	
مەززى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىزى[يەشمىسى:]تاتلىق، تەملىك، مەززىلىك5[]
## 4083: مەزۇر	
مەزۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۆزرە قويۇلغان، ئۆزرىلىك، كەچۈرۈلگەن، كەڭچىلىك قىلىنغان[](«مەئزۇر»غا قاراڭ)5[]
## 4084: مەزۇم	
مەزۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھمان[](«مەئزۇم»غا قاراڭ)5[]
## 4085: مەزىد	
مەزىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزىت[يەشمىسى:]زىيادە، ئارتۇق، ئارتۇقچە5[]
## 4086: مەزىللا	
مەزىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ خاتىرجەم قىلغۇچى كىشىسى[](«مۇئىزۇللا»غا قاراڭ)5[]
## 4087: مەستۇر	
مەستۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەيىبلىرى يېپىلغان5[]
## 4088: مەسخۇت	
مەسخۇت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، تەلەيلىك[](«مەسئۇد»قا قاراڭ)5[]
## 4089: مەسرۇر	
مەسرۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇشال، خۇشاللانغان5[]
## 4090: مەسۇر	
مەسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەمبەغەل، نامرات[](«مەئسۇر»غا قاراڭ)5[]
## 4091: مەسۇم	
مەسۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۇناھسىز، پاك، قوغدالغان، ئاسرالغان، ساقلانغان[](«مەئسۇم»غا قاراڭ)5[]
## 4092: مەسئۇد	
مەسئۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك، تەلەيلىك5[]
## 4093: مەسىر	
مەسىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەقسەت5[]
## 4094: مەسىرىدىن	
مەسىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەسىردىن[يەشمىسى:]دىننىڭ مەقسىتى5[]
## 4095: مەسىم	
مەسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۇناھسىز، پاك، قوغدالغان، ئاسرالغان، ساقلانغان[](«مەئسۇم»غا قاراڭ)5[]
## 4096: مەشئەل	
مەشئەل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يورۇقلۇق مەنبەسى، يورۇغۇچ5[]
## 4097: مەشەم	
مەشەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشەمجان[يەشمىسى:]پۇرالغان، خۇشبۇي5[]
## 4098: مەشەمجان	
مەشەمجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پۇرالغان، خۇشبۇي[](«مەشەم»گە قاراڭ)5[]
## 4099: مەشرەب	
مەشرەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشرەپ[يەشمىسى:]ئۇسسۇزلۇقنى قاندۇرۇش ئورنى5[]
## 4100: مەششا	
مەششا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يەلتاپان، شاتۇر، تېز يۈرەر5[]
## 4101: مەشق	
مەشق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشىق[يەشمىسى:]نەمۇنە، ئۈلگە، ئەۋرىشكە5[]
## 4102: مەشھۇر	
مەشھۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشۇر[يەشمىسى:]شۆھرەتلىك، شۆھرەتلەنگەن5[]
## 4103: مەشھۇد	
مەشھۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشۇد[يەشمىسى:]ئەسلەشكە ئەرزىيدىغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدى ن بىرى)5[]
## 4104: مەشۇد	
مەشۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەسلەشكە ئەرزىيدىغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدى ن بىرى)[](«مەشھۇد»قا قاراڭ)5[]
## 4105: مەشۇر	
مەشۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شۆھرەتلىك، شۆھرەتلەنگەن[](«مەشھۇر»غا قاراڭ)5[]
## 4106: مەغپۇر	
مەغپۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخپۇر[يەشمىسى:]مەغپىرەت قىلىنغان، كەچۈرۈلگەن5[]
## 4107: مەغرۇر	
مەغرۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غورۇرلۇق؛ مەغرۇرلۇق5[]
## 4108: مەغرىب	
مەغرىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەغرىپ[يەشمىسى:]غەرب تەرەپ، قىبلە تەرەپ (بۇ يەردە قىبلە ئۇلۇغلانغان)5[]
## 4109: مەغزەم	
مەغزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەڭ ئۈستۈن دەرىجىلىك، ئۇلۇغ، زور، مۇھىم، كۆپ سانلىق[](«مۇئزەم»گە قاراڭ)5[]
## 4110: مەقبۇل	
مەقبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخپۇل[يەشمىسى:]تەلىپى قوبۇل بولغۇچى5[]
## 4111: مەقدۇر	
مەقدۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىقتىدارلىق5[]
## 4112: مەقدىر	
مەقدىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىقتىدار، كۈچ5[]
## 4113: مەقرەب	
مەقرەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەقرەپ[يەشمىسى:]قىسقا يول، يېقىن جاي5[]
## 4114: مەقسۇد	
مەقسۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخسۇت[يەشمىسى:]كۆڭۈلگە پۈكۈلگەن، ئارزۇ قىلغان، مەقسەت قىلغان، تىلىگەن5[]
## 4115: مەققارى	
مەققارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد: ئىسمى، قارى: سۈپىتى[](«مەھمۇدقارى»غا قاراڭ)5[]
## 4116: مەككى	
مەككى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەكىخان[يەشمىسى:](1) مۇھەممەد ئەلەيھىسسالامنىڭ سۈپىتى، مەنىسى: مەككىلىك، (2) مەككە شەھىرى نامى ئىسىم قىلىنغان5[]
## 4117: مەڭسۇر	
مەڭسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياردەمگە ئېرىشكۈچى؛ غەلىبە قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەنسۇر»غا قاراڭ)5[]
## 4118: مەڭلىك	
مەڭلىك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەڭلىكجان[يەشمىسى:]بەختلىك، بەلگىلىك5[]
## 4119: مەڭلىكنۇر	
مەڭلىكنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:مەڭنۇر، مەنۇر[يەشمىسى:]مەڭلىك: ئىسمى، نۇر: سۈپىتى5[]
## 4120: مەڭلىكنىياز	
مەڭلىكنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:مەڭنىياز[يەشمىسى:]مەڭلىك: ئىسمى، نىياز: سۈپىتى5[]
## 4121: مەڭنۇر	
مەڭنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەڭلىك: ئىسمى، نۇر: سۈپىتى[](«مەڭلىكنۇر»غا قاراڭ)5[]
## 4122: مەڭنىياز	
مەڭنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەڭلىك: ئىسمى، نىياز: سۈپىتى[](«مەڭلىكنىياز»غا قاراڭ)5[]
## 4123: مەلىك	
مەلىك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پادىشاھ؛ مالدار5[]
## 4124: مەلىكئەسەد	
مەلىكئەسەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شىرنى بويسۇندۇرغۇچى5[]
## 4125: مەلىكداد	
مەلىكداد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەلىكدات[يەشمىسى:]ھەممىنىڭ ئىگىسى ۋە پادىشاھى ئاللانىڭ بەرگىنى5[]
## 4126: مەلىكشەرق	
مەلىكشەرق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەرقنىڭ ئىگىسى5[]
## 4127: مەلىكقۇلى	
مەلىكقۇلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شاھقا قۇللۇق قىلغۇچى، ئاللانىڭ قۇلى5[]
## 4128: مەمەييا	
مەمەييا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد يار بولغۇچى[](«مۇھەممەديار»غا قاراڭ)5[]
## 4129: مەمتابلا	
مەمتابلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئابدۇللا: ئىسمى، مۇھەممەد: سۈپىتى(بۇنىڭدا «مۇھەممەد»: مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمىنى، «ئابدۇللا»: سۈپىتىنى بىلدۈرىدۇ. بىر پۈتۈن مەنە بەرگەندە «ئاللانىڭ بەندىسى مۇھەممەد» دېگەنلىك بولىدۇ. دېمەك، بۇ ئىسىمنى كىشىلەر مۇھەممەد ئەلەيھىسسالامنى ئۇلۇغلاش يۈزىسىدىن قوش تەركىبلىك ئىسىم قىلىپ قوللانغان. بۇ خىل شەكىلدىكى ئىسىملاردا «مۇھەممەد» ئومۇمەن سۈپەت بولۇپ كېلىدۇ)[](«مۇھەممەدئابدۇللا»غا قاراڭ)5[]
## 4130: مەمتەلا	
مەمتەلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەۋلا: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئەۋلا»غا قاراڭ)5[]
## 4131: مەمتۇرايىم	
مەمتۇرايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىبراھىم: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئىبراھىم»غا قاراڭ)5[]
## 4132: مەمتىز	
مەمتىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەزىز: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئەزىز»گە قاراڭ)5[]
## 4133: مەمتىمىن	
مەمتىمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەمىن: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئەمىن»گە قاراڭ)5[]
## 4134: مەممەت	
مەممەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](«مۇھەممەد»كە قاراڭ)5[]
## 4135: مەمىدۇن	
مەمىدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(بۇ يەردە «مۇھەممەد» قوش پىچلىق ئوقۇلغان)[](«مۇھەممىدۇن»غا قاراڭ)5[]
## 4136: مەمىدىن	
مەمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى قوش زىرلىق كەلگەن ياكى «مۇھەممىدۇن» دېگەن ئىسىم مۇشۇنداق ئۆزگەرگەن)[](«مۇھەممىدىن»گە قاراڭ)5[]
## 4137: مەناج	
مەناج[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇناج، مۇناژ[يەشمىسى:]ھاياتلىق يولى، قۇتۇلۇش يولى، نىجاتلىق يولى5[]
## 4138: مەناجىدىن	
مەناجىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇناجىدىن[يەشمىسى:]دىننىڭ نىجاتلىق يولى5[]
## 4139: مەنار	
مەنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنار[يەشمىسى:]ماياك؛ مۇنار5[]
## 4140: مەنام	
مەنام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆپتىن-كۆپ ئىنئام[](«مىنئام»غا قاراڭ)5[]
## 4141: مەنزەر	
مەنزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاشقى كۆرۈنۈش، سۈرەت، مەنزىرە، شەكىل5[]
## 4142: مەنزۇر	
مەنزۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەزەرگە لايىق، كۆرۈشكە ئەرزىيدىغان، مۇۋاپىق، قوبۇل قىلىشقا بولىدىغان5[]
## 4143: مەنسۇب	
مەنسۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەنسۇپ[يەشمىسى:]نېسىپ بولغان، مۇناسىپ5[]
## 4144: مەنسۇر	
مەنسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماڭسۇر، مەڭسۇر[يەشمىسى:]ياردەمگە ئېرىشكۈچى؛ غەلىبە قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4145: مەنشا	
مەنشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(ئاللا) نىڭ ئىللىقلىقى؛ ئىللىق يىگىت[](«مەيىنشاھ»قا قاراڭ)5[]
## 4146: مەننان	
مەننان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەپقەتچى، ياخشىلىق قىلغۇچى5[]
## 4147: مەنۇر	
مەنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەڭلىك: ئىسمى، نۇر: سۈپىتى[](«مەڭلىكنۇر»غا قاراڭ)5[]
## 4148: مەنۋەر	
مەنۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇرچاچقۇچى، نۇر مەنبەسى، چىراغ، تۈڭلۈك5[]
## 4149: مەھەم	
مەھەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](«مۇھەممەد»كە قاراڭ)5[]
## 4150: مەھەممەت	
مەھەممەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](«مۇھەممەد»كە قاراڭ)5[]
## 4151: مەھبۇب	
مەھبۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھبۇپ[يەشمىسى:]سۆيۈملۈك5[]
## 4152: مەھبۇبھاجى	
مەھبۇبھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەھبۇب: ئىسمى، ھاجى: سۈپىتى5[]
## 4153: مەھپۇز	
مەھپۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخپۇز، مەپىز، مەپىز[يەشمىسى:]جان ساقلانغان، قوغدالغان5[]
## 4154: مەھجۇب	
مەھجۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھجۇپ[يەشمىسى:]پاك5[]
## 4155: مەھدى	
مەھدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يول كۆرسىتىلگەن، يول تاپقان، توغرا يول تاپقۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4156: مەھسۇر	
مەھسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوغدالغان، قورشالغان، ئاسرالغان5[]
## 4157: مەھكەم	
مەھكەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەزمۇت، مۇستەھكەم[](«مۇھكەم»گە قاراڭ)5[]
## 4158: مەھمۇد	
مەھمۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مامۇت، مامىخان، مامۇق، مەخمۇت[يەشمىسى:]ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4159: مەھمۇدقارى	
مەھمۇدقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخمۇتقارى، مەققارى[يەشمىسى:]مۇھەممەد: ئىسمى، قارى: سۈپىتى5[]
## 4160: مەھمۇز	
مەھمۇز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قىزغىن بولغان، غەيرەتلىك بولغان، غەيۇرلۇق[](«مەھمۇس»قا قاراڭ)5[]
## 4161: مەھمۇس	
مەھمۇس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھمۇز، مەخمۇز[يەشمىسى:]قىزغىن بولغان، غەيرەتلىك بولغان، غەيۇرلۇق5[]
## 4162: مەھمۇل	
مەھمۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخمۇل[يەشمىسى:]كۆتىرىلگەن5[]
## 4163: مەۋجۇد	
مەۋجۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋجۇت[يەشمىسى:]ۋۇجۇدقا كەلگەن، تېپىلغان5[]
## 4164: مەۋلا	
مەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللا، موللام، موللاق، موللەك[يەشمىسى:](1) خوجا، ئۇستاز، ئىگە، بەگ، تۆرە، خوجايىن؛ شەپقەتچى، (2) دىنىي ئەمەل نامى5[]
## 4165: مەۋلائاپاق	
مەۋلائاپاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللائاپپاق[يەشمىسى:]ئالەمنىڭ خوجىسى5[]
## 4166: مەۋلائەھمەد	
مەۋلائەھمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللائەمەت، موللەمەت، موللەخمەت[يەشمىسى:]ئەھمەد: ئىسمى، مەۋلا: سۈپىتى5[]
## 4167: مەۋلاباقى	
مەۋلاباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللىباقى، موللاباقى[يەشمىسى:]باقى: ئىسمى، مەۋلا: سۈپىتى5[]
## 4168: مەۋلاتاجى	
مەۋلاتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللىتاجى، مولتاجى[يەشمىسى:]تاجى: ئىسمى، مەۋلا: سۈپىتى5[]
## 4169: مەۋلاتوختى	
مەۋلاتوختى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:موللاتوختى، مولتوختى[يەشمىسى:]توختى: ئىسمى، مەۋلا: سۈپىتى5[]
## 4170: مەۋلاجى	
مەۋلاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاھاجى»غا قاراڭ)5[]
## 4171: مەۋلازادە	
مەۋلازادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:موللازادە، موللىزات[يەشمىسى:]خوجا ئەۋلادى؛ موللا بالىسى5[]
## 4172: مەۋلاشەمىس	
مەۋلاشەمىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللاشەمشى[يەشمىسى:]شەمىس: ئىسمى، مەۋلا: سۈپىتى5[]
## 4173: مەۋلاكەبىر	
مەۋلاكەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللاكەبىر، موللاكېۋىر[يەشمىسى:]كەبىر: ئىسمى، مەۋلا: سۈپىتى5[]
## 4174: مەۋلانا	
مەۋلانا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خوجىمىز، ئوستازىمىز، شەپقەتچىمىز5[]
## 4175: مەۋلان	
مەۋلان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋلانجان[يەشمىسى:]خوجىلار، خوجىلارچە5[]
## 4176: مەۋلانىئمەت	
مەۋلانىئمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللانىمەت، موللانىغمەت[يەشمىسى:]نېمەتنىڭ ئىگىسى، نېمەتكە ئىگە بولغۇچى5[]
## 4177: مەۋلانىياز	
مەۋلانىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:موللانىياز، مونىياز، مۇنىياز[يەشمىسى:]خوجىغا ئاتىۋېتىلگەن5[]
## 4178: مەۋلاھاجى	
مەۋلاھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللاجى، مەۋلاجى[يەشمىسى:]ھاجى: ئىسمى، مەۋلا: سۈپىتى5[]
## 4179: مەۋلاھەيدەر	
مەۋلاھەيدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:موللاھەيدەر[يەشمىسى:]ھەيدەر: ئىسمى، مەۋلا: سۈپىتى5[]
## 4180: مەۋلايار	
مەۋلايار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:موللىيار، موللىيار[يەشمىسى:]خوجايار بولغاي5[]
## 4181: مەۋلۇد	
مەۋلۇد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋلۇت[يەشمىسى:]ئوغۇل بالا، ئۆسمۈر، بوۋاق5[]
## 4182: مەۋلى	
مەۋلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇل، بەندە5[]
## 4183: مەۋلىد	
مەۋلىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋلىت[يەشمىسى:]تۇغۇلماق؛ تۇغۇلغان كۈن5[]
## 4184: مەئرۇپ	
مەئرۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرۇپ[يەشمىسى:]تونۇلغان، بىلىنگەن، مەشھۇر5[]
## 4185: مەئزۇر	
مەئزۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزۇر[يەشمىسى:]ئۆزرە قويۇلغان، ئۆزرىلىك، كەچۈرۈلگەن، كەڭچىلىك قىلىنغان5[]
## 4186: مەئزۇم	
مەئزۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزۇم[يەشمىسى:]مېھمان5[]
## 4187: مەئسۇر	
مەئسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەسۇر[يەشمىسى:]كەمبەغەل، نامرات5[]
## 4188: مەئسۇم	
مەئسۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەسۇم، مەسۇمجان، مەسىم[يەشمىسى:]گۇناھسىز، پاك، قوغدالغان، ئاسرالغان، ساقلانغان5[]
## 4189: مەئلۇم	
مەئلۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەلۇم[يەشمىسى:]مەشھۇر، داڭلىق، تونۇلغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4190: مەئمۇر	
مەئمۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مامۇر[يەشمىسى:]مەمۇرچىلىق، ئاۋاتچىلىق5[]
## 4191: مەئمۇن	
مەئمۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مامۇن، مەيمۇن، مەيىم، مامان[يەشمىسى:]بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4192: مەئۋۇللا	
مەئۋۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋىللا[يەشمىسى:]ئاللا ئاسرىغان، قوغدىغان كىشى5[]
## 4193: مەيتۇللا	
مەيتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ياردەمچىسى[](«مۇئىدۇللا»غا قاراڭ)5[]
## 4194: مەيدۇللا	
مەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ياردەمچىسى[](«مۇئىدۇللا»غا قاراڭ)5[]
## 4195: مەيدىن	
مەيدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ياردەمچىسى[](«مۇئىدىن»گە قاراڭ)5[]
## 4196: مەيسۇر	
مەيسۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈللەپ ياشنىغان، پاراۋان5[]
## 4197: مەيمۇن	
مەيمۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئمۇن»غا قاراڭ)5[]
## 4198: مەينەم	
مەينەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئىللىقلىقى[](«مەينىدىن»گە قاراڭ)5[]
## 4199: مەينۇللا	
مەينۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئىللىقلىقى5[]
## 4200: مەينىدىن	
مەينىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەينەم[يەشمىسى:]دىننىڭ ئىللىقلىقى5[]
## 4201: مەيىم	
مەيىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئمۇن»غا قاراڭ)5[]
## 4202: مەيىنشاھ	
مەيىنشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەنشاشاھ[يەشمىسى:](ئاللا) نىڭ ئىللىقلىقى؛ ئىللىق يىگىت5[]
## 4203: مولتاجى	
مولتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاجى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاتاجى»غا قاراڭ)5[]
## 4204: مولتوختى	
مولتوختى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توختى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاتوختى»غا قاراڭ)5[]
## 4205: موللا	
موللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) خوجا، ئۇستاز، ئىگە، بەگ، تۆرە، خوجايىن؛ شەپقەتچى، (2) دىنىي ئەمەل نامى[](«مەۋلا»غا قاراڭ)5[]
## 4206: موللائاپپاق	
موللائاپپاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالەمنىڭ خوجىسى[](«مەۋلائاپاق»قا قاراڭ)5[]
## 4207: موللائەمەت	
موللائەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلائەھمەد»كە قاراڭ)5[]
## 4208: موللاباقى	
موللاباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باقى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاباقى»غا قاراڭ)5[]
## 4209: موللاتوختى	
موللاتوختى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توختى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاتوختى»غا قاراڭ)5[]
## 4210: موللاجى	
موللاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاھاجى»غا قاراڭ)5[]
## 4211: موللازادە	
موللازادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا ئەۋلادى؛ موللا بالىسى[](«مەۋلازادە»گە قاراڭ)5[]
## 4212: موللاشەمشى	
موللاشەمشى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەمىس: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاشەمىس»كە قاراڭ)5[]
## 4213: موللاق	
موللاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) خوجا، ئۇستاز، ئىگە، بەگ، تۆرە، خوجايىن؛ شەپقەتچى، (2) دىنىي ئەمەل نامى[](«مەۋلا»غا قاراڭ)5[]
## 4214: موللاكەبىر	
موللاكەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەبىر: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاكەبىر»گە قاراڭ)5[]
## 4215: موللاكېۋىر	
موللاكېۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەبىر: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاكەبىر»گە قاراڭ)5[]
## 4216: موللانىمەت	
موللانىمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نېمەتنىڭ ئىگىسى، نېمەتكە ئىگە بولغۇچى[](«مەۋلانىئمەت»كە قاراڭ)5[]
## 4217: موللانىغمەت	
موللانىغمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نېمەتنىڭ ئىگىسى، نېمەتكە ئىگە بولغۇچى[](«مەۋلانىئمەت»كە قاراڭ)5[]
## 4218: موللانىياز	
موللانىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا ئاتىۋېتىلگەن[](«مەۋلانىياز»غا قاراڭ)5[]
## 4219: موللاھەيدەر	
موللاھەيدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەيدەر: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاھەيدەر»گە قاراڭ)5[]
## 4220: موللەخمەت	
موللەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلائەھمەد»كە قاراڭ)5[]
## 4221: موللەك	
موللەك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) خوجا، ئۇستاز، ئىگە، بەگ، تۆرە، خوجايىن؛ شەپقەتچى، (2) دىنىي ئەمەل نامى[](«مەۋلا»غا قاراڭ)5[]
## 4222: موللەمەت	
موللەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلائەھمەد»كە قاراڭ)5[]
## 4223: موللىباقى	
موللىباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باقى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاباقى»غا قاراڭ)5[]
## 4224: موللىتاجى	
موللىتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاجى: ئىسمى، مەۋلا: سۈپىتى[](«مەۋلاتاجى»غا قاراڭ)5[]
## 4225: موللىزات	
موللىزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجا ئەۋلادى؛ موللا بالىسى[](«مەۋلازادە»گە قاراڭ)5[]
## 4226: موللىيار	
موللىيار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجايار بولغاي[](«مەۋلايار»غا قاراڭ)5[]
## 4227: مونىياز	
مونىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا ئاتىۋېتىلگەن[](«مەۋلانىياز»غا قاراڭ)5[]
## 4228: مويدۇللا	
مويدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ياردەمچىسى[](«مۇئىدۇللا»غا قاراڭ)5[]
## 4229: مويدىن	
مويدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ياردەمچىسى[](«مۇئىدىن»گە قاراڭ)5[]
## 4230: مۇئادىل	
مۇئادىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەكشى، تەڭ، ئوخشاش دەرىجىلىك5[]
## 4231: مۇئائىدىن	
مۇئائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇئايىدىن[يەشمىسى:]دىنغا مەنپەئەت بەرگۈچى5[]
## 4232: مۇئايىد	
مۇئايىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەنپەئەتدار؛ پايدىلىق5[]
## 4233: مۇئەتتەر	
مۇئەتتەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇش پۇراق5[]
## 4234: مۇئەتتىپ	
مۇئەتتىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆڭلى ياخشى5[]
## 4235: مۇئەخخىر	
مۇئەخخىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىنى ئاخىرلاشتۇرغۇچى (ئاللانىڭ ئىسمى)5[]
## 4236: مۇئەددەب	
مۇئەددەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇئەددەپ[يەشمىسى:]ئەدەبلىك، تەربىيە ئالغان5[]
## 4237: مۇئەددىب	
مۇئەددىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇئەددىپ[يەشمىسى:]تەربىيىلىگۈچى، يېتەكچى5[]
## 4238: مۇئەززەم	
مۇئەززەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بۈيۈك، ئۇلۇغ، ئۇلۇغلانغۇچى5[]
## 4239: مۇئەللا	
مۇئەللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېگىز، ئۈستۈن5[]
## 4240: مۇبارەك	
مۇبارەك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك5[]
## 4241: مۇبارەكشاھ	
مۇبارەكشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مۇبارەكشا[يەشمىسى:]مۇبارەك: ئىسمى، شاھ: سۈپىتى (بۇ يەردە شاھ (ئاللا) نىڭ بەختلىك بەندىسى دېگەن مەنىدە كېلىدۇ)5[]
## 4242: مۇبارىز	
مۇبارىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خىللانغان، داڭقى چىققان، باتۇر، داڭلىق؛ جەڭچى، پالۋان5[]
## 4243: مۇبەششەر	
مۇبەششەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇش خەۋەر يەتكۈزۈلگۈچى5[]
## 4244: مۇبەششىر	
مۇبەششىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خۇش خەۋەر بەرگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4245: مۇبتەدى	
مۇبتەدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باشلىغۇچى، باشلامچى، يېڭى ئۆگەنگۈچى5[]
## 4246: مۇبتەسىم	
مۇبتەسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇپتەسىم4كۈلۈمسىرەپ تۇرغۇچى[](«باسىم» بىلەن ئوخشاش)5[]
## 4247: مۇبدى	
مۇبدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىنىڭ بېشى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 4248: مۇبىن	
مۇبىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئوچۇق، روشەن، زاھىر (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4249: مۇپەر	
مۇپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شادلاندۇرىدىغان، خۇشال قىلىدىغان[](«مۇپەررەھ»كە قاراڭ)5[]
## 4250: مۇپەررەھ	
مۇپەررەھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇپەر[يەشمىسى:]شادلاندۇرىدىغان، خۇشال قىلىدىغان5[]
## 4251: مۇپتاجى	
مۇپتاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇپتى: ئىسمى، ھاجى: سۈپىتى[](«مۇپتىھاجى»غا قاراڭ)5[]
## 4252: مۇپتەخەر	
مۇپتەخەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىپتىخارلىق5[]
## 4253: مۇپتەسىم	
مۇپتەسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«باسىم» بىلەن ئوخشاش)[](«مۇبتەسىم»گە قاراڭ)5[]
## 4254: مۇپتۇل	
مۇپتۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ قانۇنىنى ئىجرا قىلغۇچى[](«مۇپتۇللا»غا قاراڭ)5[]
## 4255: مۇپتۇللا	
مۇپتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇپتۇل[يەشمىسى:]ئاللانىڭ قانۇنىنى ئىجرا قىلغۇچى5[]
## 4256: مۇپتى	
مۇپتى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) دىنىي قانۇننى ئىجرا قىلغۇچى، پەتىۋا چىقارغۇچى، پەتىۋاچى، (2) دىنىي ئەمەل نامى5[]
## 4257: مۇپتىھاجى	
مۇپتىھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇپتاجى[يەشمىسى:]مۇپتى: ئىسمى، ھاجى: سۈپىتى5[]
## 4258: مۇتالى	
مۇتالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەممىدىن ئۈستۈن تۇرغۇچى[](«مۇتىئالى»غا قاراڭ)5[]
## 4259: مۇتىئالى	
مۇتىئالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتالى[يەشمىسى:]ھەممىدىن ئۈستۈن تۇرغۇچى5[]
## 4260: مۇتەللا	
مۇتەللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم تەلەپ قىلغۇچى[](«مۇتتەلىب»كە قاراڭ)5[]
## 4261: مۇتەللى	
مۇتەللى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالىم[](«مۇتتەلىىئ»گە قاراڭ)5[]
## 4262: مۇتەللىپ	
مۇتەللىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم تەلەپ قىلغۇچى[](«مۇتتەلىب»كە قاراڭ)5[]
## 4263: مۇتەھھەر	
مۇتەھھەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاكلانغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپىتى)5[]
## 4264: مۇتەھھىر	
مۇتەھھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پاكلانغۇچى، پاك5[]
## 4265: مۇتتەقى	
مۇتتەقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقۋادار، ئېتىقادى كۈچلۈك5[]
## 4266: مۇتتەلى	
مۇتتەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالىم[](«مۇتتەلىىئ»گە قاراڭ)5[]
## 4267: مۇتتەلىب	
مۇتتەلىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتەللىپ، مۇتەللا[يەشمىسى:]ئىلىم تەلەپ قىلغۇچى5[]
## 4268: مۇتتەلىىئ	
مۇتتەلىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتتەلى، مۇتەللى[يەشمىسى:]ئالىم5[]
## 4269: مۇتسىپ	
مۇتسىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىنىي ئىنتىزام ئىجراسىنى تەكشۈرگۈچى (دىنىي ئەمەل نامى)[](«مۇھتەسىب»كە قاراڭ)5[]
## 4270: مۇتىئاللا	
مۇتىئاللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللاغا ئىتائەت قىلغۇچى، ئاللانىڭ ئىتائەتمىنى5[]
## 4271: مۇتىللا	
مۇتىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇتىئاللا»بىلەن ئوخشاش)[](«مۇتىئۇللا»غا قاراڭ)5[]
## 4272: مۇتىئۇللا	
مۇتىئۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتىئىللا، مۇتىيۇللا، مۇتىللا، مىتىۋىللا، مىتىللا4ئاللاغا ئىتائەت قىلغۇچى، ئاللانىڭ ئىتائەتمىنى[](«مۇتىئاللا»بىلەن ئوخشاش)5[]
## 4273: مۇتىۋەللى	
مۇتىۋەللى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەسچىدنىڭ كۈندىلىك ئىشلىرىنى باشقۇرغۇچى (دىنىيئەمەل ناملىرىدىن بىرى)5[]
## 4274: مۇتىىئ	
مۇتىىئ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتى، مۇتىئى[يەشمىسى:]ئىتائەتمەن (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4275: مۇتىئىللا	
مۇتىئىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇتىئاللا»بىلەن ئوخشاش)[](«مۇتىئۇللا»غا قاراڭ)5[]
## 4276: مۇتىيۇللا	
مۇتىيۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇتىئاللا»بىلەن ئوخشاش)[](«مۇتىئۇللا»غا قاراڭ)5[]
## 4277: مۇجاھىد	
مۇجاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجاھىت[يەشمىسى:]جەڭچى، ئەسكەر، پارتىزان5[]
## 4278: مۇجاھىدۇللا	
مۇجاھىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ جەڭچىسى5[]
## 4279: مۇجاۋىر	
مۇجاۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوشنا، ساۋاقداش5[]
## 4280: مۇجەررىب	
مۇجەررىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجەررىپ[يەشمىسى:]تەجرىبىلىك، پىشقان5[]
## 4281: مۇجتەبا	
مۇجتەبا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجتەۋا4تاللانغان، ئىلغانغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى بولۇپ، مەنىسى «مۇرتەزا»غا ئوخشاش)5[]
## 4282: مۇجتەۋا	
مۇجتەۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى بولۇپ، مەنىسى «مۇرتەزا»غا ئوخشاش)[](«مۇجتەبا»غا قاراڭ)5[]
## 4283: مۇجىب	
مۇجىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجىپ[يەشمىسى:](بۇ ئىسىم «ال» بىلەن كەلسە ئاللانىڭ ئىسمىنى، ئايرىم كەلگەندە مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرىنى كۆرسىتىدۇ. مەنىسى: تىلەكلەرنى قوبۇل قىلغۇچى، تەلەپلەرنى قاندۇرغۇچى؛ جاۋاب بەرگۈچى، ئاۋاز قوشقۇچى، لەببەي دېگۈچى)5[]
## 4284: مۇجىبۇل	
مۇجىبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ سوئاللىرىغا جاۋاب[](«مۇجىبۇللا»غا قاراڭ)5[]
## 4285: مۇجىبۇللا	
مۇجىبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجىبۇل، مۇجىۋۇل، مۇجىۋۇللابەرگۈچى[يەشمىسى:]ئاللانىڭ سوئاللىرىغا جاۋاب5[]
## 4286: مۇجىد	
مۇجىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇجىت[يەشمىسى:]ئىجادكار، ئىجادىيەتچى5[]
## 4287: مۇجىر	
مۇجىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاسرىغۇچى، قۇتۇلدۇرغۇچى، قوغدىغۇچى5[]
## 4288: مۇخپۇل	
مۇخپۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەلگۈسى؛ ئالدىدا كەلگۈچى[](«مۇقبىل»گە قاراڭ)5[]
## 4289: مۇختار	
مۇختار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇختەر[يەشمىسى:]تاللانغان، خىللانغان («مۇرتەزا، مۇستاپا، مۇجتەبى»قاتارلىق ئىسىملار بىلەن ئوخشاش)5[]
## 4290: مۇختەبەر	
مۇختەبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سىناقتىن ئۆتكەن، تەجرىبىدىن ئۆتكەن، پىشقان5[]
## 4291: مۇختەبىر	
مۇختەبىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەجرىبىلىك، پىششىق5[]
## 4292: مۇختەدى	
مۇختەدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىقتىدا قىلغۇچى، چوقۇنغۇچى[](«مۇقتەدى»گە قاراڭ)5[]
## 4293: مۇختەسەر	
مۇختەسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇختىسەر[يەشمىسى:]قىسقا، ئىخچام؛ پايدىلىق5[]
## 4294: مۇخسىت	
مۇخسىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئادىل[](«مۇقسىت»كە قاراڭ)5[]
## 4295: مۇخسىن	
مۇخسىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياخشىلىق قىلغۇچى[](«مۇھسىن»گە قاراڭ)5[]
## 4296: مۇخلىس	
مۇخلىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىخلاسمەن، سادىق5[]
## 4297: مۇدايىن	
مۇدايىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قەرز بەرگۈچى، قەرز ئىگىسى[](«دائىن» بىلەن ئوخشاش)5[]
## 4298: مۇدەستىر	
مۇدەستىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياپقۇچى، يوشۇرغۇچى، قوغدىغۇچى[](«مۇددەسسىر»گە قاراڭ)5[]
## 4299: مۇدەنجان	
مۇدەنجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل گۈل نامىغا «جان» قوشۇلۇپ ياسالغان (بۇ ئىسىم «مۇدەنگۈل» بولغاندا ئاياللارغا قويۇلىدۇ)5[]
## 4300: مۇددەسسىر	
مۇددەسسىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇدەستىر[يەشمىسى:]ياپقۇچى، يوشۇرغۇچى، قوغدىغۇچى5[]
## 4301: مۇراد	
مۇراد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇرات[يەشمىسى:]مەقسەت، ئارزۇ، ئىرادە، پىلان5[]
## 4302: مۇراسىل	
مۇراسىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خەۋەرچى، ئالاقىچى5[]
## 4303: مۇراقىب	
مۇراقىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇراقىپ[يەشمىسى:]قوغدىغۇچى، كۈزەتكۈچى5[]
## 4304: مۇرامىت	
مۇرامىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھامىد: ئىسمى، مىر: سۈپىتى[](«مىرھامىد»كە قاراڭ)5[]
## 4305: مۇرتەزا	
مۇرتەزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاللانغان، ئىلغانغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4306: مۇرسىل	
مۇرسىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خەت ئەۋەتكۈچى، ئالاقە قىلغۇچى5[]
## 4307: مۇرشىد	
مۇرشىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇرشىت[يەشمىسى:]يېتەكچى، رەھبەر، قوماندان، يول باشلىغۇچى، ئۇستاز5[]
## 4308: مۇزەپپەر	
مۇزەپپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە قىلغۇچى5[]
## 4309: مۇزەككىر	
مۇزەككىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دائىم ئويلىغۇچى، ئەسلىگۈچى5[]
## 4310: مۇزەييەن	
مۇزەييەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زىننەتلىك، زىننەتلەنگەن5[]
## 4311: مۇسا	
مۇسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:مۇساق، مۇسىخان، مۇسەم[يەشمىسى:]مۇسا پەيغەمبەرنىڭ ئىسمى، مەنىسى: (1) ئوغۇل بوۋاق، (2) ياغاچ ساندۇق5[]
## 4312: مۇساق	
مۇساق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇسا پەيغەمبەرنىڭ ئىسمى، مەنىسى: (1) ئوغۇل بوۋاق، (2) ياغاچ ساندۇق[](«مۇسا»غا قاراڭ)5[]
## 4313: مۇسالىم	
مۇسالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تىنچلىق سۆيەر، تىنچلىق پەرۋەر5[]
## 4314: مۇساھىب	
مۇساھىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسايىپ[يەشمىسى:]سۆھبەتداش، ئۈلپەت5[]
## 4315: مۇسائىد	
مۇسائىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسايىت[يەشمىسى:]ياردەمچى، مۇئاۋىن، ئورۇنباسار5[]
## 4316: مۇسەددىق	
مۇسەددىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىشەنچلىك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4317: مۇسەللى	
مۇسەللى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قوراللىق، قورالى بار؛ چەبدەس[](1) نامازخان، ناماز ئوقۇغۇچى، (2) («مۇسەللىھ»كە قاراڭ)5[]
## 4318: مۇسەللىم	
مۇسەللىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سالام بەرگۈچى، ھال سورىغۇچى5[]
## 4319: مۇسەللىھ	
مۇسەللىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسەللى[يەشمىسى:]قوراللىق، قورالى بار؛ چەبدەس5[]
## 4320: مۇسەۋۋىر	
مۇسەۋۋىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۈرەتلىگۈچى، تەسەۋۋۇر قىلغۇچى، رەسسام؛ ئىجادكار، ياراتقۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 4321: مۇسئەب	
مۇسئەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسئەپ[يەشمىسى:]قىيىن، مۈشكۈل5[]
## 4322: مۇسئەد	
مۇسئەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسئەت، مۇسەت[يەشمىسى:]بەختلىك قىلىنغان5[]
## 4323: مۇستاپا	
مۇستاپا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاللانغان، خىللانغان؛ پاك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4324: مۇستەغىن	
مۇستەغىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇستەقىل، ئەركىن5[]
## 4325: مۇستەقىر	
مۇستەقىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇقىم؛ خاتىرجەم5[]
## 4326: مۇستەقىم	
مۇستەقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇدۇل، تۈز5[]
## 4327: مۇستەلىم	
مۇستەلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قوبۇل قىلغۇچى، تاپشۇرۇپ ئالغۇچى5[]
## 4328: مۇستەئىد	
مۇستەئىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەييار تۇرغۇچى، تەييارلىق قىلغۇچى5[]
## 4329: مۇسلۇم	
مۇسلۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇسۇلمان (بويسۇنغۇچى)[](«مۇسلىم»گە قاراڭ)5[]
## 4330: مۇسلى	
مۇسلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۈچەيتكۈچى، ياخشىلىغۇچى، كېلىشتۈرگۈچى[](«مۇسلىھ»كە قاراڭ)5[]
## 4331: مۇسلىم	
مۇسلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسلۇم[يەشمىسى:]مۇسۇلمان (بويسۇنغۇچى)5[]
## 4332: مۇسلىمىدىن	
مۇسلىمىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسلىدىن[يەشمىسى:]دىنغا بويسۇنغۇچى5[]
## 4333: مۇسلىھ	
مۇسلىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسلى[يەشمىسى:]كۈچەيتكۈچى، ياخشىلىغۇچى، كېلىشتۈرگۈچى5[]
## 4334: مۇسلىھىدىن	
مۇسلىھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسلىخ، مۇسلى[يەشمىسى:]دىننىڭ كۈچەيتكۈچىسى5[]
## 4335: مۇسۇپ	
مۇسۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا قىلغۇچى[](«مۇسىب»كە قاراڭ)5[]
## 4336: مۇسۇل	
مۇسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆرۈشكۈچى، ۋەسلىگە يەتكۈچى، كۆزلىگەن نىشانغا يەتكۈچى5[]
## 4337: مۇسۇلمانقۇل	
مۇسۇلمانقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇسۇلمان ئۈچۈن قۇللۇق قىلغۇچى5[]
## 4338: مۇسىب	
مۇسىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسۇپ[يەشمىسى:]توغرا قىلغۇچى5[]
## 4339: مۇشاھىد	
مۇشاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆرگۈچى، تاماشىبىن5[]
## 4340: مۇشەررەپ	
مۇشەررەپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھۆرمەتلىك، قەدىرلىك، شەرەپلىك5[]
## 4341: مۇشتاق	
مۇشتاق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سېغىنغۇچى، ئىشتىياق باغلىغۇچى5[]
## 4342: مۇشرىپ	
مۇشرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشرىپ[يەشمىسى:]رەھبەر، باشقۇرغۇچى، مۇدىر5[]
## 4343: مۇغالىب	
مۇغالىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇغالىپ[يەشمىسى:]چېلىشچى5[]
## 4344: مۇغتەنىم	
مۇغتەنىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەنىمەت بىلگۈچى5[]
## 4345: مۇغزەم	
مۇغزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەڭ ئۈستۈن دەرىجىلىك، ئۇلۇغ، زور، مۇھىم، كۆپ سانلىق[](«مۇئزەم»گە قاراڭ)5[]
## 4346: مۇغنەم	
مۇغنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4باي قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«مۇغنى»غا قاراڭ)5[]
## 4347: مۇغنى	
مۇغنى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇغنەم[يەشمىسى:]باي قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 4348: مۇغىز	
مۇغىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياردەم بەرگۈچى، قۇتۇلدۇرغۇچى[](«مۇغىس»كە قاراڭ)5[]
## 4349: مۇغىس	
مۇغىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇغىز[يەشمىسى:]ياردەم بەرگۈچى، قۇتۇلدۇرغۇچى5[]
## 4350: مۇقابىل	
مۇقابىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇچراشقۇچى5[]
## 4351: مۇقارىب	
مۇقارىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇقارىپ[يەشمىسى:]يېقىنلاشتۇرغۇچى؛ ئاددىي، ئوتتۇرا دەرىجىلىك5[]
## 4352: مۇقادىن	
مۇقادىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ يولباشچىسى[](«مۇقائىدىن»گە قاراڭ)5[]
## 4353: مۇقائىد	
مۇقائىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇقايىت[يەشمىسى:]قوماندان، يولباشچى5[]
## 4354: مۇقائىدىن	
مۇقائىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇقادىن[يەشمىسى:]دىننىڭ يولباشچىسى5[]
## 4355: مۇقەددەر	
مۇقەددەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقدىرلەنگەن5[]
## 4356: مۇقەددەم	
مۇقەددەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رەھبەر، يېتەكلىگۈچى، ئاۋانگارت؛ تەقدىم قىلىنغان5[]
## 4357: مۇقەددىر	
مۇقەددىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:](1) باھالىغۇچى، (2) تەقدىرچى (تەقدىرگە ئېتىقاد قىلغۇچى)5[]
## 4358: مۇقەددىم	
مۇقەددىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەقدىم قىلغۇچى؛ بېغىشلىغۇچى5[]
## 4359: مۇقەررەب	
مۇقەررەب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇقەررەپ[يەشمىسى:]يېقىن سىرداش5[]
## 4360: مۇقەسسىم	
مۇقەسسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بۆلۈپ بەرگۈچى، تەقسىملىگۈچى5[]
## 4361: مۇقەۋۋى	
مۇقەۋۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈچەيتىلگەن، كۈچلۈك، ئىلھاملاندۇرۇلغان5[]
## 4362: مۇقبىل	
مۇقبىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇخپۇل[يەشمىسى:]كەلگۈسى؛ ئالدىدا كەلگۈچى5[]
## 4363: مۇقتەدىر	
مۇقتەدىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇختەدىر[يەشمىسى:]ئىقتىدارلىق، كۈچلۈك، قۇدرەتلىك، باي5[]
## 4364: مۇقتەدى	
مۇقتەدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇختەدى[يەشمىسى:]ئىقتىدا قىلغۇچى، چوقۇنغۇچى5[]
## 4365: مۇقتەسەر	
مۇقتەسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قىسقا، ئىخچام؛ پايدىلىق[](«مۇختەسەر»گە ئوخشاش)5[]
## 4366: مۇقتەسىد	
مۇقتەسىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇختەسىد[يەشمىسى:]ئىقتىسادچىل؛ تەدبىرلىك (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4367: مۇقسىت	
مۇقسىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇخسىت، مۇخسىتجان[يەشمىسى:]ئادىل5[]
## 4368: مۇقمىر	
مۇقمىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدىڭ5[]
## 4369: مۇقىت	
مۇقىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پەرۋىش قىلغۇچى، ئوزۇقلاندۇرغۇچى5[]
## 4370: مۇقىم	
مۇقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇقىم، دائىملىق تۇرىدىغان5[]
## 4371: مۇقىمى	
مۇقىمى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەڭگۈلۈك5[]
## 4372: مۇقىن	
مۇقىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]چۇڭقۇر ئىشەنگۈچى5[]
## 4373: مۇكەررىمۇللا	
مۇكەررىمۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ ئىززەتلىك كىشىسى5[]
## 4374: مۇلۇك	
مۇلۇك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۈلۈك[يەشمىسى:](1) بايلىق، مەنقۇلات، (2) مەملىكەت، (3) پادىشاھ5[]
## 4375: مۇلۇكھاجى	
مۇلۇكھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۈلۈكھاجى، مۈلۈكاجى[يەشمىسى:]مۇلۇك: ئىسمى، ھاجى: سۈپىتى5[]
## 4376: مۇمىت	
مۇمىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىنى ئۆلتۈرگۈچى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 4377: مۇناج	
مۇناج[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق يولى، قۇتۇلۇش يولى، نىجاتلىق يولى[](«مەناج»غا قاراڭ)5[]
## 4378: مۇناجىدىن	
مۇناجىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ نىجاتلىق يولى[](«مەناجىدىن»غا قاراڭ)5[]
## 4379: مۇنار	
مۇنار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماياك؛ مۇنار[](«مەنار»غا قاراڭ)5[]
## 4380: مۇناژ	
مۇناژ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاياتلىق يولى، قۇتۇلۇش يولى، نىجاتلىق يولى[](«مەناج»غا قاراڭ)5[]
## 4381: مۇنەببىھ	
مۇنەببىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنەببى[يەشمىسى:]ئىلھاملاندۇرغۇچى؛ ئاگاھلاندۇرغۇچى5[]
## 4382: مۇنەججى	
مۇنەججى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەپقەتچى، قۇتۇلدۇرغۇچى، نىجادكار (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4383: مۇنەججىم	
مۇنەججىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يۇلتۇزغا قاراپ تەقدىرگە باھا بەرگۈچى، يۇلتۇزشۇناس5[]
## 4384: مۇنتەزەر	
مۇنتەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئارزۇ قىلىنغۇچى، ئۈمىد قىلىنغۇچى، مۆلچەر قىلىنغۇچى5[]
## 4385: مۇنتەسىر	
مۇنتەسىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غەلىبە قىلغۇچى، نۇسرەت قازانغۇچى5[]
## 4386: مۇنتەقىم	
مۇنتەقىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىنتىقام ئالغۇچى5[]
## 4387: مۇنجى	
مۇنجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نىجادلىققا ئېرىشكۈچى5[]
## 4388: مۇنزىر	
مۇنزىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاگاھلاندۇرغۇچى، تەنبىھ بەرگۈچى5[]
## 4389: مۇنزىرىدىن	
مۇنزىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ ئاگاھلاندۇرغۇچىسى5[]
## 4390: مۇنۇپ	
مۇنۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4توغرا يولغا قايتقۇچى[](«مۇنىب»كە قاراڭ)5[]
## 4391: مۇنۇر	
مۇنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇرلۇق، پارلاق، نۇر چاچقۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مۇنىر»غا قاراڭ)5[]
## 4392: مۇنئىم	
مۇنئىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنىم[يەشمىسى:]خەير-ساخاۋەتچى؛ شەپقەتچى5[]
## 4393: مۇنىب	
مۇنىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنۇپ، مۇنىپ[يەشمىسى:]توغرا يولغا قايتقۇچى5[]
## 4394: مۇنىر	
مۇنىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنۇر[يەشمىسى:]نۇرلۇق، پارلاق، نۇر چاچقۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4395: مۇنىرۇللا	
مۇنىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ نۇرلۇق كىشىسى5[]
## 4396: مۇنىرىدىن	
مۇنىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دىننىڭ يورۇتقۇچىسى5[]
## 4397: مۇنىس	
مۇنىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دوست، دوستانە، مۇلايىم، مېھرىبان؛ سىرداش، ئۇلپەت[](«مۇئنىس»كە قاراڭ)5[]
## 4398: مۇنىم	
مۇنىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەير-ساخاۋەتچى؛ شەپقەتچى[](«مۇنئىم»گە قاراڭ)5[]
## 4399: مۇنىياز	
مۇنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا ئاتىۋېتىلگەن[](«مەۋلانىياز»غا قاراڭ)5[]
## 4400: مۇھاپىز	
مۇھاپىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]رىئايە قىلغۇچى، ساقلىغۇچى5[]
## 4401: مۇھاسىب	
مۇھاسىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھېساب ئالغۇچى5[]
## 4402: مۇھەممەد	
مۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەممەت، مەھەممەت، مەممەت، مەمەت، مەخەت، مەخەم، مەھەم، مەقاش[يەشمىسى:]مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى5[]
## 4403: مۇھەممەدئابدۇللا	
مۇھەممەدئابدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەممەتئابلا، مەمتابلا، مەمتاۋلا4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[]ئابدۇللا: ئىسمى، مۇھەممەد: سۈپىتى(بۇنىڭدا «مۇھەممەد»: مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمىنى، «ئابدۇللا»: سۈپىتىنى بىلدۈرىدۇ. بىر پۈتۈن مەنە بەرگەندە «ئاللانىڭ بەندىسى مۇھەممەد» دېگەنلىك بولىدۇ. دېمەك، بۇ ئىسىمنى كىشىلەر مۇھەممەد ئەلەيھىسسالامنى ئۇلۇغلاش يۈزىسىدىن قوش تەركىبلىك ئىسىم قىلىپ قوللانغان. بۇ خىل شەكىلدىكى ئىسىملاردا «مۇھەممەد» ئومۇمەن سۈپەت بولۇپ كېلىدۇ)5[]
## 4404: مۇھەممەدئەزىز	
مۇھەممەدئەزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتئەزىز، مەتئەزىز، مەمتىز[يەشمىسى:]ئەزىز: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4405: مۇھەممەدئەمىن	
مۇھەممەدئەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەممەتئىمىن، مەمەتئىمىن، مەمتىمىن[يەشمىسى:]ئەمىن: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4406: مۇھەممەدئەلى	
مۇھەممەدئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتئېلى، مەمتىلى[يەشمىسى:]ئەلى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4407: مۇھەممەدئەۋلا	
مۇھەممەدئەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمتەلا، مەمتەۋلا[يەشمىسى:]ئەۋلا: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4408: مۇھەممەدباقى	
مۇھەممەدباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتباقى، مەتباقى، مەتۋاقى[يەشمىسى:]باقى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4409: مۇھەممەدتوختى	
مۇھەممەدتوختى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەتتوختى[يەشمىسى:]توختى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4410: مۇھەممەدتۇردى	
مۇھەممەدتۇردى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەتتۇردى، مەتتۇر[يەشمىسى:]تۇردى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4411: مۇھەممەدتۇرسۇن	
مۇھەممەدتۇرسۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەمەتتۇر سۇن، مەتتۇرسۇن[يەشمىسى:]تۇرسۇن: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4412: مۇھەممەدتۇرغۇن	
مۇھەممەدتۇرغۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەتتۇرغۇن[يەشمىسى:]تۇرغۇن: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4413: مۇھەممەدجان	
مۇھەممەدجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەمەتجان، مەتجان[يەشمىسى:]مۇھەممەد: ئىسمى، جان: قوشۇمچىسى5[]
## 4414: مۇھەممەدجەلىل	
مۇھەممەدجەلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتجېلىل[يەشمىسى:]جەلىل: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4415: مۇھەممەدخەلىل	
مۇھەممەدخەلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتخېلىل[يەشمىسى:]خەلىل: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4416: مۇھەممەدرەسۇل	
مۇھەممەدرەسۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتروسۇل[يەشمىسى:]رۇسۇل: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4417: مۇھەممەدرەھىم	
مۇھەممەدرەھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەترەيىم، مەترەم[يەشمىسى:]رەھىم: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4418: مۇھەممەدرۇزى	
مۇھەممەدرۇزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەترۇزى[يەشمىسى:]روزى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4419: مۇھەممەدزەرىپ	
مۇھەممەدزەرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتزېرىپ[يەشمىسى:]زەرىپ: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4420: مۇھەممەدزۇننۇن	
مۇھەممەدزۇننۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتزۇنۇن، مەتزۇنۇن[يەشمىسى:]زۇنۇن: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4421: مۇھەممەدسابىر	
مۇھەممەدسابىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسابىر، مەتساۋۇر[يەشمىسى:]سابىر: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4422: مۇھەممەدساقى	
مۇھەممەدساقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتساقى[يەشمىسى:]ساقى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4423: مۇھەممەدسالىھ	
مۇھەممەدسالىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسالى[يەشمىسى:]سالىھ: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4424: مۇھەممەدسەلىم	
مۇھەممەدسەلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسېلىم[يەشمىسى:]سەلىم: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4425: مۇھەممەدسەئىد	
مۇھەممەدسەئىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسىيىت، مەتسەيت، مەتسايىت[يەشمىسى:]سەئىد: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4426: مۇھەممەدسەييىدى	
مۇھەممەدسەييىدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسەيدى4خوجام، بېگىم، ئەپەندىم[]خوجام مۇھەممەد (بۇنىڭدا «سەييىدى»: ئىسمى، «مۇھەممەد»: سۈپىتى بولۇپ كېلىپ، يۇقىرىقى مەنە ئىپادىلىنىدۇ)5[]
## 4427: مۇھەممەدسىددىق	
مۇھەممەدسىددىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتسىدىق، مەمەتسىدىق[يەشمىسى:]سىددىق: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4428: مۇھەممەدشەرىپ	
مۇھەممەدشەرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتشىرىپ، مەتشىرىپ[يەشمىسى:]شەرىپ: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4429: مۇھەممەدقارى	
مۇھەممەدقارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتقارى[يەشمىسى:]قارى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4430: مۇھەممەدقازى	
مۇھەممەدقازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتقازى[يەشمىسى:]قازى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4431: مۇھەممەدقاسىم	
مۇھەممەدقاسىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتقاسىم[يەشمىسى:]قاسىم: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4432: مۇھەممەدمەۋلا	
مۇھەممەدمەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخەمموللا، مەخموللا[يەشمىسى:]مەۋلا: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4433: مۇھەممەدنەزەر	
مۇھەممەدنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتنەزەر، مەتنىزەر[يەشمىسى:]نەزەر: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4434: مۇھەممەدنۇر	
مۇھەممەدنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمەتنۇر، مەتنۇر، مەتنۇرى[يەشمىسى:]نۇر: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4435: مۇھەممەدنىياز	
مۇھەممەدنىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەتنىياز[يەشمىسى:]نىياز: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4436: مۇھەممەدھۈسەيىن	
مۇھەممەدھۈسەيىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتھۈسەن[يەشمىسى:]ھۈسەيىن: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4437: مۇھەممەدۇللا	
مۇھەممەدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەممىدىللا[يەشمىسى:]ئاللانىڭ ئەڭ مەدھىيىلەنگۈچىسى5[]
## 4438: مۇھەممەدۋەلى	
مۇھەممەدۋەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەتۋېلى[يەشمىسى:]ۋەلى: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4439: مۇھەممەدئىبراھىم	
مۇھەممەدئىبراھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئىبرېيچە)

ئۆزگىرىشلىرى:مەمتۇرايىم[يەشمىسى:]ئىبراھىم: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4440: مۇھەممەدئىمىن	
مۇھەممەدئىمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەمىن: ئىسمى، مۇھەممەد: سۈپىتى[](«مۇھەممەدئەمىن»گە قاراڭ)5[]
## 4441: مۇھەممەديار	
مۇھەممەديار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەتيار، مەمەييا[يەشمىسى:]مۇھەممەد يار بولغۇچى5[]
## 4442: مۇھەممەدياقۇب	
مۇھەممەدياقۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئىبرېيچە)

ئۆزگىرىشلىرى:مەتياقۇپ[يەشمىسى:]ياقۇب: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4443: مۇھەممەديۈسۈپ	
مۇھەممەديۈسۈپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئىبرېيچە)

ئۆزگىرىشلىرى:مەتيۈسۈپ[يەشمىسى:]يۈسۈپ: ئىسمى، مۇھەممەد: سۈپىتى5[]
## 4444: مۇھەممىدۇن	
مۇھەممىدۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەممىدىن، مەمىدۇن4مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى بولۇپ، مەنىسى: دائىم مەدھىيىلەنگۈچى، مەدھىيە ئوقۇلغۇچى، ماختالغۇچى[](بۇ يەردە «مۇھەممەد» قوش پىچلىق ئوقۇلغان)5[]
## 4445: مۇھەممىدىن	
مۇھەممىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمىدىن4(بۇ يەردە «مۇھەممەد» قوش پىچلىق ئوقۇلغان)[](بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ ئىسمى قوش زىرلىق كەلگەن ياكى «مۇھەممىدۇن» دېگەن ئىسىم مۇشۇنداق ئۆزگەرگەن)5[]
## 4446: مۇھەييى	
مۇھەييى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەييار تۇرغۇچى5[]
## 4447: مۇھبىدىن	
مۇھبىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ ئاشىقى[](«مۇھىبىدىن»گە قاراڭ)5[]
## 4448: مۇھتەدىن	
مۇھتەدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]توغرا يولغا ماڭغان5[]
## 4449: مۇھتەدى	
مۇھتەدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]توغرا يول تاپقان5[]
## 4450: مۇھتەرەم	
مۇھتەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھۆرمەتلىك5[]
## 4451: مۇھتەسىب	
مۇھتەسىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇتسىپ[يەشمىسى:]دىنىي ئىنتىزام ئىجراسىنى تەكشۈرگۈچى (دىنىي ئەمەل نامى)5[]
## 4452: مۇھتەلىم	
مۇھتەلىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بالاغەتكە يەتكەن، بالىغ بولغان5[]
## 4453: مۇھسى	
مۇھسى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇخسى[يەشمىسى:]ھەممىنى ھېسابلاپ تۇرغۇچى5[]
## 4454: مۇھسىن	
مۇھسىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇخسىن[يەشمىسى:]ياخشىلىق قىلغۇچى5[]
## 4455: مۇھكەم	
مۇھكەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھكەم[يەشمىسى:]مەزمۇت، مۇستەھكەم5[]
## 4456: مۇھىب	
مۇھىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھىپ[يەشمىسى:]سۆيگۈچى، ئاشىق، دوست5[]
## 4457: مۇھىبئەلى	
مۇھىبئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەلىنىڭ دوستى5[]
## 4458: مۇھىبۇل	
مۇھىبۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ دوستى[](«مۇھىبۇللا»غا قاراڭ)5[]
## 4459: مۇھىبۇللا	
مۇھىبۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھىبۇل[يەشمىسى:]ئاللانىڭ دوستى5[]
## 4460: مۇھىبىدىن	
مۇھىبىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھبىدىن[يەشمىسى:]دىننىڭ ئاشىقى5[]
## 4461: مۇھىت	
مۇھىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەممىنى باشقۇرغۇچى5[]
## 4462: مۇھىتۇللا	
مۇھىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللانىڭ ياردەمچىسى[](«مۇئىدۇللا»غا قاراڭ)5[]
## 4463: مۇھىدىن	
مۇھىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مويدىن، مويدىنجان[يەشمىسى:]دىننىڭ ئىجراچىسى5[]
## 4464: مۇھىي	
مۇھىي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەڭگۈ ھايات تۇرغۇچى؛ ھايات5[]
## 4465: مۇھىيدىن	
مۇھىيدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھىدىن، مويدىن[يەشمىسى:]دىننىڭ مەڭگۈلۈك ئىزباسارى5[]
## 4466: مۇۋەككىل	
مۇۋەككىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تاپشۇرغۇچى، تاپىلىغۇچى، ھا ۋالە قىلغۇچى5[]
## 4467: مۇئزەم	
مۇئزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇغزەم، مەغزەم[يەشمىسى:]ئەڭ ئۈستۈن دەرىجىلىك، ئۇلۇغ، زور، مۇھىم، كۆپ سانلىق5[]
## 4468: مۇئزەمزات	
مۇئزەمزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزەمزات[يەشمىسى:]ئۈستۈن نەسەبلىك، زاتى ئۇلۇغ5[]
## 4469: مۇئمىن	
مۇئمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۆمىن[يەشمىسى:]ئىمانلىق؛ ياۋاش؛ ئېتىقادلىق5[]
## 4470: مۇئمىنۇللا	
مۇئمىنۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاللانىڭ مۆمىن كىشىسى5[]
## 4471: مۇئنىس	
مۇئنىس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنىس[يەشمىسى:]دوست، دوستانە، مۇلايىم، مېھرىبان؛ سىرداش، ئۇلپەت5[]
## 4472: مۇئىد	
مۇئىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇيىت[يەشمىسى:](1) ياردەمچى، (2) تەجرىبە قىلغۇچى، (3) قايتۇرغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)5[]
## 4473: مۇئىدۇللا	
مۇئىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەيتۇللا، مەيدۇللا، مويدۇللا، مۇھىتۇللا[يەشمىسى:]ئاللانىڭ ياردەمچىسى5[]
## 4474: مۇئىدىن	
مۇئىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەيدىن، مويدىن[يەشمىسى:]دىننىڭ ياردەمچىسى5[]
## 4475: مۇئىززى	
مۇئىززى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇئىز، مۇيىز، مۇيزى[يەشمىسى:]ھال سورىغۇچى، خاتىرجەم قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)؛ مۇقەددەس روھ5[]
## 4476: مۇئىزۇللا	
مۇئىزۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزىللا[يەشمىسى:]ئاللانىڭ خاتىرجەم قىلغۇچى كىشىسى5[]
## 4477: مۇئىززىدىن	
مۇئىززىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇيزىدىن، مەزىدىن[يەشمىسى:]دىننىڭ خاتىرجەم قىلغۇچىسى5[]
## 4478: مۇيزىدىن	
مۇيزىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ خاتىرجەم قىلغۇچىسى[](«مۇئىززىدىن»گە قاراڭ)5[]
## 4479: مۇيىت	
مۇيىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ياردەمچى، (2) تەجرىبە قىلغۇچى، (3) قايتۇرغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)[](«مۇئىد»كە قاراڭ)5[]
## 4480: مۇيىز	
مۇيىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھال سورىغۇچى، خاتىرجەم قىلغۇچى (ئاللانىڭ ئىسىملىرىدىن بىرى)؛ مۇقەددەس روھ[](«مۇئىززى»گە قاراڭ)5[]
## 4481: مۆمىن	
مۆمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىمانلىق؛ ياۋاش؛ ئېتىقادلىق[](«مۇئمىن»گە قاراڭ)5[]
## 4482: مۈلۈك	
مۈلۈك[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) بايلىق، مەنقۇلات، (2) مەملىكەت، (3) پادىشاھ[](«مۇلۇك»كە قاراڭ)5[]
## 4483: مۈلۈكاجى	
مۈلۈكاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇلۇك: ئىسمى، ھاجى: سۈپىتى[](«مۇلۇكھاجى»غا قاراڭ)5[]
## 4484: مېھرۇللا	
مېھرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرۇللا، مىرۇل، مىرىللا[يەشمىسى:]ئاللانىڭ مېھىر-شەپقىتى5[]
## 4485: مېھرىدىن	
مېھرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرىدىن[يەشمىسى:]دىننىڭ قۇياشى5[]
## 4486: مېھمان	
مېھمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىمان، مىمانجان، مىمانگۈل، مىمانقىز[يەشمىسى:]بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ5[]
## 4487: مېھمانشاھ	
مېھمانشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىمانشا[يەشمىسى:](1) شاھ (ئاللا) نىڭ مېھمىنى، (2) مېھمان: ئىسمى، شاھ: سۈپىتى5[]
## 4488: مىتىللا	
مىتىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇتىئاللا»بىلەن ئوخشاش)[](«مۇتىئۇللا»غا قاراڭ)5[]
## 4489: مىتىۋىللا	
مىتىۋىللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇتىئاللا»بىلەن ئوخشاش)[](«مۇتىئۇللا»غا قاراڭ)5[]
## 4490: مىجىت	
مىجىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇلۇغ ئاللانىڭ بەندىسى[](«ئابدۇلمەجىد»كە ياكى «مەجىد»كە قاراڭ)5[]
## 4491: مىر	
مىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەگ، ئەمىر، خوجا، ئەر5[]
## 4492: مىرئابىد	
مىرئابىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرئاۋۇت[يەشمىسى:]ئابىد: ئىسمى، مىر: سۈپىتى5[]
## 4493: مىرئابىدىن	
مىرئابىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرئاۋۇدۇن، مىراۋىدىن[يەشمىسى:]ئابىدىن: ئىسمى، مىر: سۈپىتى5[]
## 4494: مىرئاخۇن	
مىرئاخۇن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەگ، ئەمىر، خوجا، ئەر[]«مىر»غا «ئاخۇن» قوشۇلۇپ، بىرىكمە ئىسىم ياسالغان («مىر»گە قاراڭ)5[]
## 4495: مىرئادىل	
مىرئادىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرادىل[يەشمىسى:]ئادىل: ئىسمى، مىر: سۈپىتى5[]
## 4496: مىرئالى	
مىرئالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرالى، مىرال[يەشمىسى:]ئالى: ئىسمى، مىر: سۈپىتى5[]
## 4497: مىرئالىم	
مىرئالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرالىم[يەشمىسى:]ئالىم: ئىسمى، مىر: سۈپىتى5[]
## 4498: مىرئامەد	
مىرئامەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرامەت، مىرەمەت[يەشمىسى:]ئامەتلىك بەگ (ئامەد: ئىسمى، مىر: سۈپىتى)5[]
## 4499: مىراج	
مىراج[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۆرلەش شوتىسى؛ تىك ئۆرلىمەك (بۇ ئىسىمنىڭ كېلىپ چىقىشىمۇ خۇددى «مەئرەجە»گە ئوخشاش «مىئراج» ۋەقەسىگە مۇناسىۋەتلىك. ئۇنىڭ «مىراج» دېگەن ئۆزگىرىشى ئەرلەرگە قويۇلىدۇ)[](«مىئراج»غا قاراڭ)5[]
## 4500: مىراجى	
مىراجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھاجى: ئىسمى، مىر: سۈپىتى[](«مىرھاجى»غا قاراڭ)5[]
## 4501: مىرادىل	
مىرادىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئادىل: ئىسمى، مىر: سۈپىتى[](«مىرئادىل»غا قاراڭ)5[]
## 4502: مىرال	
مىرال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالى: ئىسمى، مىر: سۈپىتى[](«مىرئالى»غا قاراڭ)5[]
## 4503: مىرالى	
مىرالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالى: ئىسمى، مىر: سۈپىتى[](«مىرئالى»غا قاراڭ)5[]
## 4504: مىرالىم	
مىرالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئالىم: ئىسمى، مىر: سۈپىتى[](«مىرئالىم»گە قاراڭ)5[]
## 4505: مىرامەت	
مىرامەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئامەتلىك بەگ (ئامەد: ئىسمى، مىر: سۈپىتى)[](«مىرئامەد»كە قاراڭ)5[]
## 4506: مىرامىت	
مىرامىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھامىد: ئىسمى، مىر: سۈپىتى[](«مىرھامىد»كە قاراڭ)5[]
## 4507: مىران	
مىران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەشىق، مەشىق قىلماق5[]
## 4508: مىرانشاھ	
مىرانشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرانشا[يەشمىسى:]مىران: ئىسمى، شاھ: سۈپىتى5[]
## 4509: مىراۋلا	
مىراۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەۋلا: ئىسمى، مىر: سۈپىتى («ئالىي بەگ» دېگەن مەنىدە)[](«مىرئەۋلا»غا قاراڭ)5[]
## 4510: مىراۋىدىن	
مىراۋىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئابىدىن: ئىسمى، مىر: سۈپىتى[](«مىرئابىدىن»گە قاراڭ)5[]
## 4511: مىرئەبەيدۇللا	
مىرئەبەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«مىرئوبەيدۇللا»غا قاراڭ)5[]
## 4512: مىرئەزەم	
مىرئەزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرەزەم[يەشمىسى:]بەك ئۇلۇغ بەگ5[]
## 4513: مىرئەزىز	
مىرئەزىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدىرلىك ئوغۇل5[]
## 4514: مىرئەلى	
مىرئەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرەلى[يەشمىسى:]ئەلى: ئىسمى، مىر: سۈپىتى5[]
## 4515: مىرئەھەد	
مىرئەھەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئەھەد: ئىسمى، مىر: سۈپىتى5[]
## 4516: مىرئەھمەد	
مىرئەھمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرەخمەت، مىرەمەت، مىرامەت[يەشمىسى:]ئەھمەد: ئىسمى، مىر: سۈپىتى5[]
## 4517: مىرئەھمىدۇللا	
مىرئەھمىدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرەخمىتۇللا[يەشمىسى:]ئەھمىدۇللا: ئىسمى، مىر: سۈپىتى5[]
## 4518: مىرئەۋلا	
مىرئەۋلا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىراۋلا[يەشمىسى:]ئەۋلا: ئىسمى، مىر: سۈپىتى («ئالىي بەگ» دېگەن مەنىدە)5[]
## 4519: مىرەخمەت	
مىرەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مىر: سۈپىتى[](«مىرئەھمەد»كە قاراڭ)5[]
## 4520: مىرەخمىتۇللا	
مىرەخمىتۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمىدۇللا: ئىسمى، مىر: سۈپىتى[](«مىرئەھمىدۇللا»غا قاراڭ)5[]
## 4521: مىرەزەم	
مىرەزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەك ئۇلۇغ بەگ[](«مىرئەزەم»گە قاراڭ)5[]
## 4522: مىرەمەت	
مىرەمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مىر: سۈپىتى[](«مىرئەھمەد»كە قاراڭ)5[]
## 4523: مىرباقى	
مىرباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باقى: ئىسمى، مىر: سۈپىتى5[]
## 4524: مىرباھار	
مىرباھار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باھارغا ئىگە بولغۇچى5[]
## 4525: مىربەدرى	
مىربەدرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولغان ئايدەك ئەر5[]
## 4526: مىربۇللا	
مىربۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللا ئاسرىۋالغان ئوغۇل[](«مەربۇبۇللا»غا قاراڭ)5[]
## 4527: مىرپازىل	
مىرپازىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]پەزىلەتلىك، بىلىملىك ئەر5[]
## 4528: مىرتالىب	
مىرتالىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرتالىپ[يەشمىسى:]تالىپ: ئىسمى، مىر: سۈپىتى5[]
## 4529: مىرتاھىر	
مىرتاھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرتايىر[يەشمىسى:]تاھىر: ئىسمى، مىر: سۈپىتى5[]
## 4530: مىرتەييىب	
مىرتەييىب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرتېيىپ، مىرتىيىپ[يەشمىسى:]ياخشى، ئېسىل ئەر5[]
## 4531: مىرتۆمۈر	
مىرتۆمۈر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4بەگ، ئەمىر، خوجا، ئەر[]تۆمۈردەك ئەرمىرجان(«مىر»غا قاراڭ)5[]
## 4532: مىرخان	
مىرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەگ، ئەمىر، خوجا، ئەر[](«مىر»غا قاراڭ)5[]
## 4533: مىرخەلىل	
مىرخەلىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خەلىل: ئىسمى، مىر: سۈپىتى5[]
## 4534: مىرخەيدەر	
مىرخەيدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەيدەر: ئىسمى، مىر: سۈپىتى[](«مىرھەيدەر»گە قاراڭ)5[]
## 4535: مىرخەيدى	
مىرخەيدى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ھەيدەر: ئىسمى، مىر: سۈپىتى[](«مىرھەيدەر»گە قاراڭ)5[]
## 4536: مىرخوجا	
مىرخوجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرغۇجى[يەشمىسى:]بەگ خوجام5[]
## 4537: مىردۆلەت	
مىردۆلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك، دۆلەتمەن ئەر5[]
## 4538: مىردىيان	
مىردىيان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ياۋروپاچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېرىدىئان سىزىقى كۆزدە تۇتۇلىدۇ5[]
## 4539: مىررەھىم	
مىررەھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىررەخىم[يەشمىسى:]رەھىمدىل ئەر5[]
## 4540: مىرزابان	
مىرزابان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرزۇۋان[يەشمىسى:]زابان: ئىسمى، مىر: سۈپىتى5[]
## 4541: مىرزات	
مىرزات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4بەگ بالىسى[]بەگ نەسلى (بۇ ئىسىم «مىرزاد»نىڭ ئۆزگىرىشى بولۇشىمۇ مۇمكىن)5[]
## 4542: مىرزاد	
مىرزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرزات[يەشمىسى:]بەگ بالىسى5[]
## 4543: مىرزامان	
مىرزامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زامان بالىسى (زامان: ئىسمى، مىر: سۈپىتى)5[]
## 4544: مىرزاھىد	
مىرزاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرزايىت[يەشمىسى:]تەقۋادار ئەر5[]
## 4545: مىرزاھىر	
مىرزاھىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرزايىر[يەشمىسى:]زاھىر: ئىسمى، مىر: سۈپىتى5[]
## 4546: مىرزەپەر	
مىرزەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زەپەر: ئىسمى، مىر: سۈپىتى5[]
## 4547: مىرزەخمەت	
مىرزەخمەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەھمەد: ئىسمى، مىرزا: سۈپىتى[](«مىرزائەھمەد»كە قاراڭ)5[]
## 4548: مىرزەم	
مىرزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەك ئۇلۇغ بەگ[](«مىرئەزەم»گە قاراڭ)5[]
## 4549: مىرزەمىن	
مىرزەمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرزېمىن[يەشمىسى:]زېمىندار، يەر ئىگىسى، ۋەتەن خوجىسى5[]
## 4550: مىرزۇلال	
مىرزۇلال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زۇلال: ئىسمى، مىر: سۈپىتى5[]
## 4551: مىرزۇۋان	
مىرزۇۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زابان: ئىسمى، مىر: سۈپىتى[](«مىرزابان»غا قاراڭ)5[]
## 4552: مىرساقى	
مىرساقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساقى: ئىسمى، مىر: سۈپىتى5[]
## 4553: مىرسالخان	
مىرسالخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالاھىيەتلىك ئەر[](«مىرسالىھخان»غا قاراڭ)5[]
## 4554: مىرسالى	
مىرسالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالاھىيەتلىك ئەر[](«مىرسالىھ»كە قاراڭ)5[]
## 4555: مىرسالىم	
مىرسالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ساغلام ئەر5[]
## 4556: مىرسالىھ	
مىرسالىھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرسالى[يەشمىسى:]سالاھىيەتلىك ئەر5[]
## 4557: مىرسالىھخان	
مىرسالىھخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىرسالخان[يەشمىسى:]سالاھىيەتلىك ئەر5[]
## 4558: مىرسايىت	
مىرسايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك ئەر[](«مىرسەئىد»كە قاراڭ)5[]
## 4559: مىرسەپەر	
مىرسەپەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سەپەر: ئىسمى، مىر: سۈپىتى5[]
## 4560: مىرسەئىد	
مىرسەئىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرسايىت[يەشمىسى:]بەختلىك ئەر5[]
## 4561: مىرسۇلتان	
مىرسۇلتان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۇلتان:ئىسمى، مىر: سۈپىتى5[]
## 4562: مىرشاد	
مىرشاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرشات، مىرشاتجان[يەشمىسى:]خۇشال ئەر5[]
## 4563: مىرشاھ	
مىرشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرشاشاھ[يەشمىسى:]سۈپەت ئەر5[]
## 4564: مىرشاھىد	
مىرشاھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرشايىت[يەشمىسى:]شاھىد: ئىسمى، مىر: سۈپىتى5[]
## 4565: مىرشايىت	
مىرشايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شاھىد: ئىسمى، مىر: سۈپىتى[](«مىرشاھىد»كە قاراڭ)5[]
## 4566: مىرشەرىپ	
مىرشەرىپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرشىرىپ[يەشمىسى:]ئۇلۇغ ئەر5[]
## 4567: مىرشەھىد	
مىرشەھىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەھىد: ئىسمى، مىر: سۈپىتى5[]
## 4568: مىرغازات	
مىرغازات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غازات: ئىسمى، مىر: سۈپىتى5[]
## 4569: مىرغازى	
مىرغازى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غازى: ئىسمى، مىر: سۈپىتى5[]
## 4570: مىرغالى	
مىرغالى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غالى: ئىسمى، مىر: سۈپىتى5[]
## 4571: مىرغۇجى	
مىرغۇجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەگ خوجام[](«مىرخوجا»غا قاراڭ)5[]
## 4572: مىرغۇلام	
مىرغۇلام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غۇلام: ئىسمى، مىر: سۈپىتى5[]
## 4573: مىرغىزا	
مىرغىزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]غىزا: ئىسمى، مىر: سۈپىتى5[]
## 4574: مىرغىياز	
مىرغىياز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4غىياس: ئىسمى، مىر: سۈپىتى[](«مىرغىياس»قا قاراڭ)5[]
## 4575: مىرغىياس	
مىرغىياس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرغىياز[يەشمىسى:]غىياس: ئىسمى، مىر: سۈپىتى5[]
## 4576: مىرقابىل	
مىرقابىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرقاۋۇل[يەشمىسى:]قابىل ئەر5[]
## 4577: مىرقادىر	
مىرقادىر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۈچلۈك ئەر، غالىپ ئەر5[]
## 4578: مىرقەدەم	
مىرقەدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەدەم: ئىسمى، مىر: سۈپىتى5[]
## 4579: مىركامال	
مىركامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كامالەتكە يەتكەن ئەر5[]
## 4580: مىركامىل	
مىركامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كامالەتكە يەتكەن ئەر5[]
## 4581: مىرمەخدۇم	
مىرمەخدۇم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرمەخسۇم[يەشمىسى:]مەخدۇم: ئىسمى، مىر: سۈپىتى5[]
## 4582: مىرمۇسا	
مىرمۇسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئىبرېيچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇسا: ئىسمى، مىر: سۈپىتى5[]
## 4583: مىرمۇھەممەد	
مىرمۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مۇھەممەد: ئىسمى، مىر: سۈپىتى5[]
## 4584: مىرنەپىق	
مىرنەپىق[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەپىق: ئىسمى، مىر: سۈپىتى (بۇ يەردە «يولى ئوچۇق ئەر» دېگەن مەنە ئىپادىلىنىدۇ)5[]
## 4585: مىرنەزەر	
مىرنەزەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەزەر: ئىسمى، مىر: سۈپىتى5[]
## 4586: مىرھاپىز	
مىرھاپىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھاپىز: ئىسمى، مىر: سۈپىتى5[]
## 4587: مىرھاجى	
مىرھاجى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىراجى[يەشمىسى:]ھاجى: ئىسمى، مىر: سۈپىتى5[]
## 4588: مىرھاشىم	
مىرھاشىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىراشىم[يەشمىسى:]ھاشىم: ئىسمى، مىر: سۈپىتى5[]
## 4589: مىرھامىد	
مىرھامىد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرامىت، مۇرامىت[يەشمىسى:]ھامىد: ئىسمى، مىر: سۈپىتى5[]
## 4590: مىرھەسەن	
مىرھەسەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەسەن: ئىسمى، مىر: سۈپىتى5[]
## 4591: مىرھەيدەر	
مىرھەيدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىرخەيدەر، مىرخەيدى[يەشمىسى:]ھەيدەر: ئىسمى، مىر: سۈپىتى5[]
## 4592: مىرۋاپا	
مىرۋاپا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋاپادار ئەر5[]
## 4593: مىرۋەلى	
مىرۋەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋەلى: ئىسمى، مىر: سۈپىتى5[]
## 4594: مىرئۇبەيدۇللا	
مىرئۇبەيدۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۇبەيدۇللا: ئىسمى، مىر: سۈپىتى5[]
## 4595: مىرۇل	
مىرۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئاللاغا سادىق بەگ (ئەر)[](«مىرۇللا»غا قاراڭ)5[]
## 4596: مىرۇللا	
مىرۇللا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىرىللا، مىرۇل[يەشمىسى:]ئاللاغا سادىق بەگ (ئەر)5[]
## 4597: مىرىدىن	
مىرىدىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دىننىڭ قۇياشى[](«مېھرىدىن»گە قاراڭ)5[]
## 4598: مىرىم	
مىرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىرىمئاخۇن، مىرىمجان، مىرىمچوڭ[يەشمىسى:]مېنىڭ بەگ ئوغلۇم5[]
## 4599: مىرزا	
مىرزا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىرزى، مىرزاجان، مىرزاخان[يەشمىسى:](1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا5[]
## 4600: مىرزائالىم	
مىرزائالىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرزالىم[يەشمىسى:]ئالىم: ئىسمى، مىرزا: سۈپىتى5[]
## 4601: مىرزائامەد	
مىرزائامەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىرزامەت[يەشمىسى:]ئامەدلىك ئۇستاز5[]
## 4602: مىرزائەھمەد	
مىرزائەھمەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرزەخمەت[يەشمىسى:]ئەھمەد: ئىسمى، مىرزا: سۈپىتى5[]
## 4603: مىرزاباسىت	
مىرزاباسىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]باسىت: ئىسمى، مىرزا: سۈپىتى5[]
## 4604: مىرزاباقى	
مىرزاباقى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرزىۋاقى[يەشمىسى:]باقى: ئىسمى، مىرزا: سۈپىتى5[]
## 4605: مىرزابەگ	
مىرزابەگ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4(1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا[]«مىرزا» بىلەن «بەگ» قوشۇلۇپ ياسالغان بىرىكمە ئىسىم بولۇپ، ھەر ئىككىسى ئەسلىدە بىر مۇستەقىل ئىسىمغا قوشۇلۇپ كېلىپ، يېڭى ئىسىم ياسايتتى، بۇ يەردە «مىرزا» مۇستەقىل ئىسىم بولۇپ، «بەگ» ئۇنى سۈپەتلەپ كەلگەن5[]
## 4606: مىرزاجان	
مىرزاجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىرزىجان4(1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا[](1) «مىرزا»غا قاراڭ، (2) «مىرزا» بىلەن «جان» قوشۇلۇپ، خۇددى يۇقىرىقىدەك يېڭى ئىسىم ياسالغان5[]
## 4607: مىرزاخان	
مىرزاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىرزىخان4(1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا[](1) «مىرزا» بىلەن «خان» قوشۇلۇپ، يېڭى ئىسىم ياسالغان، (2) «مىرزا»غا قاراڭ5[]
## 4608: مىرزاخوجا	
مىرزاخوجا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:4«مىرزا» بىلەن «بەگ» قوشۇلۇپ ياسالغان بىرىكمە ئىسىم بولۇپ، ھەر ئىككىسى ئەسلىدە بىر مۇستەقىل ئىسىمغا قوشۇلۇپ كېلىپ، يېڭى ئىسىم ياسايتتى، بۇ يەردە «مىرزا» مۇستەقىل ئىسىم بولۇپ، «بەگ» ئۇنى سۈپەتلەپ كەلگەن[]بۇمۇ خۇددى «مىرزابەگ»كە ئوخشاش ئۇسلۇبتا بارلىققا كەلگەن قوش تەركىبلىك ئىسىمدۇر. ئۇنىڭدىمۇ «مىرزا»: ئىسمى، «خوجا»: سۈپەت بولۇپ كەلگەن5[]
## 4609: مىرزادۆلەت	
مىرزادۆلەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]دۆلەت: ئىسمى، مىرزا: سۈپىتى5[]
## 4610: مىرزازادە	
مىرزازادە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]خان بالىسى، خان ئوغلى5[]
## 4611: مىرزازامان	
مىرزازامان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]زاماننىڭ خوجىسى5[]
## 4612: مىرزاشاھ	
مىرزاشاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىرزاشا، مىزىشا[يەشمىسى:]مىرزا: ئىسمى، شاھ: سۈپىتى5[]
## 4613: مىرزاقۇپ	
مىرزاقۇپ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ياقۇب: ئىسمى، مىرزا: سۈپىتى[](«مىرزاياقۇب»غا قاراڭ)5[]
## 4614: مىرزاقۇل	
مىرزاقۇل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4(1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا[]بۇنىڭدىمۇ «مىرزا» ئىسمى، «قۇل»: قوشۇمچىسى بولۇپ كەلگەن5[]
## 4615: مىرزاكامال	
مىرزاكامال[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كامال:ئىسمى، مىرزا: سۈپىتى5[]
## 4616: مىرزاكامىل	
مىرزاكامىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كامىل:ئىسمى،مىرزا:سۈپىتى5[]
## 4617: مىرزاكەرىم	
مىرزاكەرىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كەرىم:ئىسمى، مىرزا:سۈپىتى5[]
## 4618: مىرزامۇھەممەد	
مىرزامۇھەممەد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرزامەت[يەشمىسى:]مۇھەممەد: ئىسمى، مىرزا: سۈپىتى5[]
## 4619: مىرزاھەسەن	
مىرزاھەسەن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەسەن: ئىسمى، مىرزا: سۈپىتى5[]
## 4620: مىرزاھەيدەر	
مىرزاھەيدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھەيدەر: ئىسمى، مىرزا: سۈپىتى5[]
## 4621: مىرزاۋەلى	
مىرزاۋەلى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ۋەلى: ئىسمى، مىرزا: سۈپىتى5[]
## 4622: مىرزاياقۇب	
مىرزاياقۇب[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(پارسچە+ئىبرېيچە)

ئۆزگىرىشلىرى:مىرزاقۇپ[يەشمىسى:]ياقۇب: ئىسمى، مىرزا: سۈپىتى5[]
## 4623: مىزى	
مىزى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4تاتلىق، تەملىك، مەززىلىك[](«مەززى»گە قاراڭ)5[]
## 4624: مىمان	
مىمان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ[](«مېھمان»غا قاراڭ)5[]
## 4625: مىمانجان	
مىمانجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ[](«مېھمان»غا قاراڭ)5[]
## 4626: مىمانشا	
مىمانشا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) شاھ (ئاللا) نىڭ مېھمىنى، (2) مېھمان: ئىسمى، شاھ: سۈپىتى[](«مېھمانشاھ»قا قاراڭ)5[]
## 4627: مىنئام	
مىنئام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىنام، مەنام[يەشمىسى:]كۆپتىن-كۆپ ئىنئام5[]
## 4628: مىنام	
مىنام[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئەر)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆپتىن-كۆپ ئىنئام[](«مىنئام»غا قاراڭ)5[]
## 4629: ماتىنە	
ماتىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەتىن» بىلەن ئوخشاش)[](«مەتىنە»گە قاراڭ)5[]
## 4630: ماجىدە	
ماجىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماجىدەم4مۇنەۋۋەر، مەشھۇر[](«ماجىد» بىلەن ئوخشاش)5[]
## 4631: مارجان	
مارجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مارجانگۈل[يەشمىسى:]دېڭىز ئاستىدىن چىقىدىغان ئۇششاق ياقۇت تاشلىرى5[]
## 4632: مارجانبىبى	
مارجانبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مارجانبۈۋى[يەشمىسى:]مارجان: ئىسمى، بىبى: سۈپىتى5[]
## 4633: مارجانگۈل	
مارجانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4دېڭىز ئاستىدىن چىقىدىغان ئۇششاق ياقۇت تاشلىرى[](«مارجان»غا قاراڭ)5[]
## 4634: مارىيە	
مارىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئىبرېيچە)

ئۆزگىرىشلىرى:مارى، مارىخان، مارىگۈل، مارىقىز، مەريەم، مەريەمخان، مەريەمگۈل، مەرىقىز، مەرەمخان، مەرىخان، مەرىگۈل[يەشمىسى:]بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق5[]
## 4635: مارى	
مارى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4636: مارىخان	
مارىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4637: مارىقىز	
مارىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4638: مارىگۈل	
مارىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4639: مارىنىسا	
مارىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەريەم ئانىدەك پاك ئايال، ئاياللارنىڭ مەريەم ئانىسى (مارىيە: ئىسمى، نىسا: قوشۇمچىسى)[](«مارىيەنىسا»غا قاراڭ)5[]
## 4640: مارىيەنىسا	
مارىيەنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئىبرېيچە+ئەرەبچە)

ئۆزگىرىشلىرى:مارىنىسا، مەريەمنىسا، مەرەمنىسا، مەرىنسا، مەنىسا، مەنىساخان، مەرەمنىساخان[يەشمىسى:]مەريەم ئانىدەك پاك ئايال، ئاياللارنىڭ مەريەم ئانىسى (مارىيە: ئىسمى، نىسا: قوشۇمچىسى)5[]
## 4641: ماھارە	
ماھارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ماھارەت، قابىلىيەت، ئۈستىلىق5[]
## 4642: ماھپارە	
ماھپارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەل، ئاي كەبى، ئاي بالىسى5[]
## 4643: ماھىبان	
ماھىبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:4ئايدەك خېنىم، ئاي خېنىم[](«ماھىبانۇ» بىلەن ئوخشاش)5[]
## 4644: ماھىبانۇ	
ماھىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:ماھىنبانۇ، ماھىمبانۇ، ماھىبان[يەشمىسى:]ئايدەك خېنىم، ئاي خېنىم5[]
## 4645: ماھىبەدەر	
ماھىبەدەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تولغان ئاي5[]
## 4646: ماھىبىبى	
ماھىبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:ماھىمبۈۋى4ئايدەك خېنىم، ئاي خېنىم[](«ماھىبانۇ» بىلەن ئوخشاش)5[]
## 4647: ماھىدىل	
ماھىدىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مايدىل[يەشمىسى:]كۆڭلى ئايدەك ئاق، روشەن5[]
## 4648: ماھىران	
ماھىران[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ماھىرلارچە، ماھىرانە5[]
## 4649: ماھىرە	
ماھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مايىرە4ئۇستا، ئەپچىل[](«ماھىر» بىلەن ئوخشاش)5[]
## 4650: ماھىرۇي	
ماھىرۇي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي يۈزلۈك5[]
## 4651: ماھىسارە	
ماھىسارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:ماھسارە، مايسارە[يەشمىسى:]گۈزەل قىز، خۇشخۇي قىز5[]
## 4652: ماھىسۇلتان	
ماھىسۇلتان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]گۈزەللەرنىڭ گۈزىلى5[]
## 4653: ماھىسىيما	
ماھىسىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاي سۈرەتلىك، ئاي يۈزلۈك5[]
## 4654: ماھىسىمىن	
ماھىسىمىن[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆمۈش ئاي5[]
## 4655: ماھىقەمەر	
ماھىقەمەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاينىڭ ئېيى، گۈزەلنىڭ گۈزىلى5[]
## 4656: ماھىگۈل	
ماھىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مايگۈل[يەشمىسى:]ئايدەك چىرايلىق5[]
## 4657: ماھىم	
ماھىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېنىڭ ئايدەك قىزىم5[]
## 4658: ماھىمبانۇ	
ماھىمبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايدەك خېنىم، ئاي خېنىم[](«ماھىبانۇ»غا قاراڭ)5[]
## 4659: ماھىمبۈۋى	
ماھىمبۈۋى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ماھىبانۇ» بىلەن ئوخشاش)[](«ماھىبىبى»گە قاراڭ)5[]
## 4660: ماھىمخان	
ماھىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مايىمخان4مېنىڭ ئايدەك قىزىم[](«ماھىم» بىلەن ئوخشاش)5[]
## 4661: ماھىنبانۇ	
ماھىنبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايدەك خېنىم، ئاي خېنىم[](«ماھىبانۇ»غا قاراڭ)5[]
## 4662: ماھىنۇر	
ماھىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:ماينۇر[يەشمىسى:]نۇرلۇق ئاي5[]
## 4663: مائىدە	
مائىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مايىدە[يەشمىسى:]داستىخان5[]
## 4664: مايدىل	
مايدىل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كۆڭلى ئايدەك ئاق، روشەن[](«ماھىدىل»گە قاراڭ)5[]
## 4665: مايسا	
مايسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە)

ئۆزگىرىشلىرى:مايسىخان، مايسىگۈل[يەشمىسى:]زىرائەتنىڭ ئۆسۈش دەۋرىدىكى ئاتىلىشى (بۇ يەردە مايسىدەك يۇمران ۋە گۈزەل دېگەن مەنىنى بېرىدۇ)5[]
## 4666: مايسارە	
مايسارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4گۈزەل قىز، خۇشخۇي قىز[](«ماھىسارە»گە قاراڭ)5[]
## 4667: مايسىخان	
مايسىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىرائەتنىڭ ئۆسۈش دەۋرىدىكى ئاتىلىشى (بۇ يەردە مايسىدەك يۇمران ۋە گۈزەل دېگەن مەنىنى بېرىدۇ)[](«مايسا»غا قاراڭ)5[]
## 4668: مايسىگۈل	
مايسىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4زىرائەتنىڭ ئۆسۈش دەۋرىدىكى ئاتىلىشى (بۇ يەردە مايسىدەك يۇمران ۋە گۈزەل دېگەن مەنىنى بېرىدۇ)[](«مايسا»غا قاراڭ)5[]
## 4669: مايگۈل	
مايگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايدەك چىرايلىق[](«ماھىگۈل»گە قاراڭ)5[]
## 4670: مايمۇنە	
مايمۇنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇن»گە ئوخشاش)[](«مەئمۇنە»گە قاراڭ)5[]
## 4671: ماينۇر	
ماينۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇرلۇق ئاي[](«ماھىنۇر»غا قاراڭ)5[]
## 4672: مايىدە	
مايىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4داستىخان[](«مائىدە»گە قاراڭ)5[]
## 4673: مايىرە	
مايىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ماھىر» بىلەن ئوخشاش)[](«ماھىرە»گە قاراڭ)5[]
## 4674: مايىمخان	
مايىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«ماھىم» بىلەن ئوخشاش)[](«ماھىمخان»غا قاراڭ)5[]
## 4675: مەبلۇغە	
مەبلۇغە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەپلۇغە[يەشمىسى:]يېتىلگەن، پىشقان، تولغان5[]
## 4676: مەپتۇنە	
مەپتۇنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئاللاغا مەپتۇن بولغۇچى[](«مەپتۇن»غا ئوخشاش)5[]
## 4677: مەتلۇبە	
مەتلۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەلەپكە ئۇيغۇن كېلىدىغان5[]
## 4678: مەتىنە	
مەتىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:ماتىنە4مەھكەم، پۇختا، كۈچلۈك[](«مەتىن» بىلەن ئوخشاش)5[]
## 4679: مەجىدە	
مەجىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەجىدەم4ئۇلۇغ، شەرەپلىك، مەشھۇر[](«مەجىد» بىلەن ئوخشاش)5[]
## 4680: مەخان	
مەخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4681: مەخپۇبە	
مەخپۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھبۇب»قا ئوخشاش)[](«مەھبۇبە»گە قاراڭ)5[]
## 4682: مەخپۇخان	
مەخپۇخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھبۇب»قا ئوخشاش)[](«مەھبۇبە»گە قاراڭ)5[]
## 4683: مەخپۇزەم	
مەخپۇزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھپۇز» بىلەن ئوخشاش)[](«مەھپۇزە»گە قاراڭ)5[]
## 4684: مەخپىرەت	
مەخپىرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەچۈرمەك[](«مەغپىرەت»كە قاراڭ)5[]
## 4685: مەخپىرەم	
مەخپىرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەچۈرمەك[](«مەغپىرەت»كە قاراڭ)5[]
## 4686: مەخپىرەمخان	
مەخپىرەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4كەچۈرمەك[](«مەغپىرەت»كە قاراڭ)5[]
## 4687: مەختۇمە	
مەختۇمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەختۇمخان، مەختۇمگۈل4تامغا ئۇرۇلغان، پېچەتلەنگەن[](«مەختۇم»گە قاراڭ)5[]
## 4688: مەختۇمخان	
مەختۇمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەختۇم»گە قاراڭ)[](«مەختۇمە»گە قاراڭ)5[]
## 4689: مەختۇمسا	
مەختۇمسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەختۇم: ئىسمى، نىسا: قوشۇمچىسى[](«مەختۇمنىسا»غا قاراڭ)5[]
## 4690: مەختۇمگۈل	
مەختۇمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەختۇم»گە قاراڭ)[](«مەختۇمە»گە قاراڭ)5[]
## 4691: مەختۇمنىسا	
مەختۇمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەختۇمسا[يەشمىسى:]مەختۇم: ئىسمى، نىسا: قوشۇمچىسى5[]
## 4692: مەخدۇمئاي	
مەخدۇمئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەخدۇماي[يەشمىسى:]مەخدۇم: ئىسمى، ئاي:سۈپىتى5[]
## 4693: مەخدۇماي	
مەخدۇماي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەخدۇم: ئىسمى، ئاي:سۈپىتى[](«مەخدۇمئاي»غا قاراڭ)5[]
## 4694: مەخدۇمە	
مەخدۇمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4خوجايىن، خوجا، ئۆزىگە خىزمەت قىلدۇرغۇچى[](«مەخدۇم»گە قاراڭ)5[]
## 4695: مەخسۇتنىسا	
مەخسۇتنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەقسەت قىلىنغان ئايال[](«مەقسۇدنىسا»غا قاراڭ)5[]
## 4696: مەخسۇداي	
مەخسۇداي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئارزۇ قىلىنغان قىز[](«مەقسۇدىئاي»غا قاراڭ)5[]
## 4697: مەخسۇدەم	
مەخسۇدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەقسۇد»كە ئوخشاش)[](«مەقسۇدە»گە قاراڭ)5[]
## 4698: مەخمۇزە	
مەخمۇزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھمۇس» بىلەن ئوخشاش)[](«مەھمۇسە»گە قاراڭ)5[]
## 4699: مەخمۇسە	
مەخمۇسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھمۇس» بىلەن ئوخشاش)[](«مەھمۇسە»گە قاراڭ)5[]
## 4700: مەدىخە	
مەدىخە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەدھىيە[](«مەدىھە»گە قاراڭ)5[]
## 4701: مەدىناي	
مەدىناي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەدىنە: ئىسمى، ئاي: سۈپىتى[](«مەدىنىئاي»غا قاراڭ)5[]
## 4702: مەدىنە	
مەدىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەدىنەم، مەدىنىخان، مەدىنىقىز، مەدىنىگۈل[يەشمىسى:]شەھەر، مەدەنىيەت (بۇ يەردە مەدىنە شەھىرى ئۇلۇغلىنىپ، قىز پەرزەنتكە ئىسىم قىلىپ قويۇلغان)5[]
## 4703: مەدىنەم	
مەدىنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەھەر، مەدەنىيەت (بۇ يەردە مەدىنە شەھىرى ئۇلۇغلىنىپ، قىز پەرزەنتكە ئىسىم قىلىپ قويۇلغان)[](«مەدىنە»گە قاراڭ)5[]
## 4704: مەدىنۇر	
مەدىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەدىنە: ئىسمى، نۇر: سۈپىتى[](«مەدىنىنۇر»غا قاراڭ)5[]
## 4705: مەدىنىئاي	
مەدىنىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەدىناي[يەشمىسى:]مەدىنە: ئىسمى، ئاي: سۈپىتى5[]
## 4706: مەدىنىگۈل	
مەدىنىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شەھەر، مەدەنىيەت (بۇ يەردە مەدىنە شەھىرى ئۇلۇغلىنىپ، قىز پەرزەنتكە ئىسىم قىلىپ قويۇلغان)[](«مەدىنە»گە قاراڭ)5[]
## 4707: مەدىنىنۇر	
مەدىنىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەدىنۇر[يەشمىسى:]مەدىنە: ئىسمى، نۇر: سۈپىتى5[]
## 4708: مەدىنىيەت	
مەدىنىيەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]شەھەرلەشمەك؛ شەھەرلىك؛ مەدەنىيەتلىك5[]
## 4709: مەدھىيە	
مەدھىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ماختىماق، مەدھىيىلىمەك5[]
## 4710: مەدىھە	
مەدىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەدىخە[يەشمىسى:]مەدھىيە5[]
## 4711: مەرەجە	
مەرەجە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شوتا؛ شوتىغا چىقماق (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ «مىئراج» (شوتا)غا (ئاسمانغا) چىققانلىق ۋەقەسى كۆزدە تۇتۇلۇپ، ئىسىم قىلىپ قويۇلغان)[](«مەئرەجە»گە قاراڭ)5[]
## 4712: مەرەجىخان	
مەرەجىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4شوتا؛ شوتىغا چىقماق (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ «مىئراج» (شوتا)غا (ئاسمانغا) چىققانلىق ۋەقەسى كۆزدە تۇتۇلۇپ، ئىسىم قىلىپ قويۇلغان)[](«مەئرەجە»گە قاراڭ)5[]
## 4713: مەرەم	
مەرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىرداش، ئۈلپەت، يېقىن، خاس[](«مەھرەم»گە قاراڭ)5[]
## 4714: مەرەمخان	
مەرەمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4715: مەرەمنىسا	
مەرەمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خاس ئايال[](«مەھرەمنىسا»غا ياكى «مارىيەنىسا»غا قاراڭ)5[]
## 4716: مەرەمنىساخان	
مەرەمنىساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خاس ئايال[](«مەھرەمنىسا»غا ياكى «مارىيەنىسا»غا قاراڭ)5[]
## 4717: مەربۇئە	
مەربۇئە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەربىيە[يەشمىسى:]ئوتتۇرا بويلۇق قىز5[]
## 4718: مەربىيە	
مەربىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئوتتۇرا بويلۇق قىز[](«مەربۇئە»گە قاراڭ)5[]
## 4719: مەرپۇ	
مەرپۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرپۇقىز[يەشمىسى:]ئۆرلىگەن، كۆتۈرۈلگەن5[]
## 4720: مەرپۇئاي	
مەرپۇئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كۆتۈرۈلگەن ئاي (بۇ يەردە «مەرپۇئ» «مەرپۇ»غا ئۆزگىرىپ، «ئاي»نىڭ قوشۇلۇشى بىلەن يۇقىرىقى مەنە كېلىپ چىققان. بۇنى، مەرپۇ: ئىسمى، ئاي: سۈپىتى دەپ چۈشەندۈرگەندە تېخىمۇ مۇۋاپىق بولىدۇ)5[]
## 4721: مەرپۇئە	
مەرپۇئە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرپۇغە4ئۆرلىگەن، كۆتۈرۈلگەن[](«مەرپۇ» بىلەن ئوخشاش)5[]
## 4722: مەرپۇقىز	
مەرپۇقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۆرلىگەن، كۆتۈرۈلگەن[](«مەرپۇ»غا قاراڭ)5[]
## 4723: مەردانە	
مەردانە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەردلەرچە، قەھرىمانلارچە5[]
## 4724: مەرزىيە	
مەرزىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرسىيە[يەشمىسى:]رازى قىلىنغۇچى، خۇشال قىلىنغۇچى5[]
## 4725: مەرسىيە	
مەرسىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرزىيە4رازى قىلىنغۇچى، خۇشال قىلىنغۇچى[](1) ھازا ناخشىسى، ماتەم شېئىرى، (2) «مەرزىيە»گە قاراڭ5[]
## 4726: مەرغۇبە	
مەرغۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ياخشى كۆرۈنىدىغان، ئارزۇ قىلغاندەك، ئۈمىد قىلغاندەك[](«مەرغۇب»قا ئوخشاش)5[]
## 4727: مەرگىيا	
مەرگىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:[يەشمىسى:](«مېھرىگىيا»غا قاراڭ)5[]
## 4728: مەرمىزە	
مەرمىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نەمۇنە قىلىنغان، سىمۋول قىلىنغان5[]
## 4729: مەرھەبا	
مەرھەبا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرھابا[يەشمىسى:]خۇش كەپسىز، قارشى ئالىمىز؛ مۇبارەك5[]
## 4730: مەرھۇبە	
مەرھۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قارشى ئېلىنغۇچى، قارشى ئېلىنىدىغان5[]
## 4731: مەرۋان	
مەرۋان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرۋانەم، مەرۋانىخان، مەرۋانىگۈل، مەرۋانگۈل4مېھىرلىك، كۆيۈمچان[]ئېرىق-ئۆستەڭ (بۇ ئىسىم يەنە «مېھرىبان»نىڭ ئۆزگىرىشى بولۇشى مۇمكىن)5[]
## 4732: مەرۋانگۈل	
مەرۋانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېرىق-ئۆستەڭ (بۇ ئىسىم يەنە «مېھرىبان»نىڭ ئۆزگىرىشى بولۇشى مۇمكىن)[](«مەرۋان»غا قاراڭ)5[]
## 4733: مەرۋانىخان	
مەرۋانىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېرىق-ئۆستەڭ (بۇ ئىسىم يەنە «مېھرىبان»نىڭ ئۆزگىرىشى بولۇشى مۇمكىن)[](«مەرۋان»غا قاراڭ)5[]
## 4734: مەرۋانىگۈل	
مەرۋانىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئېرىق-ئۆستەڭ (بۇ ئىسىم يەنە «مېھرىبان»نىڭ ئۆزگىرىشى بولۇشى مۇمكىن)[](«مەرۋان»غا قاراڭ)5[]
## 4735: مەرۋايىت	
مەرۋايىت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مەرۋايىتخان، مەۋىتخان، مەۋىتگۈل[يەشمىسى:]بىر خىل ئېسىل تاش5[]
## 4736: مەرۋايىتئاي	
مەرۋايىتئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەرۋايىتتەك پاك قىز5[]
## 4737: مەرۋايىتئايىم	
مەرۋايىتئايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەرۋايىتتەك ئايال5[]
## 4738: مەرۋايىتخان	
مەرۋايىتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل ئېسىل تاش[](«مەرۋايىت»قا قاراڭ)5[]
## 4739: مەرئىيە	
مەرئىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4كۆرۈشكە ئەرزىيدىغان[](«مەرئى» بىلەن ئوخشاش)5[]
## 4740: مەرىپە	
مەرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4741: مەرىپەت	
مەرىپەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4742: مەرىپەتخان	
مەرىپەتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4743: مەرىپىخان	
مەرىپىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4744: مەرىپىقىز	
مەرىپىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4745: مەرىپىگۈل	
مەرىپىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)[](«مەئرىپەت»كە قاراڭ)5[]
## 4746: مەرىخان	
مەرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىرداش، ئۈلپەت، يېقىن، خاس[](«مەھرەم»گە ياكى «مارىيە»گە قاراڭ)5[]
## 4747: مەرىقىز	
مەرىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سىرداش، ئۈلپەت، يېقىن، خاس[](«مەھرەم»گە ياكى «مارىيە»گە قاراڭ)5[]
## 4748: مەرىنسا	
مەرىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە قاراڭ)5[]
## 4749: مەريەم	
مەريەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەريەمخان، مەريەمگۈل، مەرەمخان، مەرىخان، مەقىز، مەرەم، مەگۈل4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»گە ئوخشاش)5[]
## 4750: مەريەمگۈل	
مەريەمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيە»گە ئوخشاش)[](«مەريەم»گە قاراڭ)5[]
## 4751: مەريەمنىسا	
مەريەمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4مەريەم ئانىدەك پاك ئايال، ئاياللارنىڭ مەريەم ئانىسى (مارىيە: ئىسمى، نىسا: قوشۇمچىسى)[](«مارىيەنىسا»غا ئوخشاش)5[]
## 4752: مەرىيرە	
مەرىيرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرىرە[يەشمىسى:]مەھكەم، چىڭ، پۇختا، مۇقىم5[]
## 4753: مەزۇرەم	
مەزۇرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئزۇر» بىلەن ئوخشاش)[](«مەئزۇرە»گە قاراڭ)5[]
## 4754: مەزۇرخان	
مەزۇرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئزۇر» بىلەن ئوخشاش)[](«مەئزۇرە»گە قاراڭ)5[]
## 4755: مەستۇرە	
مەستۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەستۇرەم، مەستۇرىخان، مەستەرخان، مەستىخان[يەشمىسى:]يۈزى يېپىلغان، ئىپپەتلىك، پاك ئايال5[]
## 4756: مەستۇرىخان	
مەستۇرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يۈزى يېپىلغان، ئىپپەتلىك، پاك ئايال[](«مەستۇرە»گە قاراڭ)5[]
## 4757: مەسخۇدە	
مەسخۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەسئۇد»قا ئوخشاش)[](«مەسئۇدە»گە قاراڭ)5[]
## 4758: مەسئۇدە	
مەسئۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەسۇدە، مەسۇدەم، مەسخۇ دە، مەسىدە، مەسىدەم، مەسىدىخان4بەختلىك، تەلەيلىك[](«مەسئۇد»قا ئوخشاش)5[]
## 4759: مەسۇمخان	
مەسۇمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئسۇم»گە ئوخشاش)[](«مەئسۇمە»گە قاراڭ)5[]
## 4760: مەسۇمگۈل	
مەسۇمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئسۇم»گە ئوخشاش)[](«مەئسۇمە»گە قاراڭ)5[]
## 4761: مەسىدە	
مەسىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەسئۇد»قا ئوخشاش)[](«مەسئۇدە»گە قاراڭ)5[]
## 4762: مەسىدەم	
مەسىدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەسئۇد»قا ئوخشاش)[](«مەسئۇدە»گە قاراڭ)5[]
## 4763: مەشھۇدە	
مەشھۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشۇدە، مەشۇدەم4ئەسلەشكە ئەرزىيدىغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدى ن بىرى)[](«مەشھۇد»گە ئوخشاش)5[]
## 4764: مەشھۇرە	
مەشھۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەشۇرە، مەشۇرخان، مەشۇرقىز، مەشۇرگۈل4شۆھرەتلىك، شۆھرەتلەنگەن[](«مەشھۇر»گە ئوخشاش)5[]
## 4765: مەشۇدە	
مەشۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇد»گە ئوخشاش)[](«مەشھۇدە»گە قاراڭ)5[]
## 4766: مەشۇدەم	
مەشۇدەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇد»گە ئوخشاش)[](«مەشھۇدە»گە قاراڭ)5[]
## 4767: مەشۇدىخان	
مەشۇدىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇد»گە ئوخشاش)[](«مەشھۇدە»گە قاراڭ)5[]
## 4768: مەشۇرە	
مەشۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇر»گە ئوخشاش)[](«مەشھۇرە»گە قاراڭ)5[]
## 4769: مەشۇرخان	
مەشۇرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇر»گە ئوخشاش)[](«مەشھۇرە»گە قاراڭ)5[]
## 4770: مەشۇرقىز	
مەشۇرقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەشھۇر»گە ئوخشاش)[](«مەشھۇرە»گە قاراڭ)5[]
## 4771: مەغپۇرە	
مەغپۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4مەغپىرەت قىلىنغان، كەچۈرۈلگەن[](«مەغپۇر»غا ئوخشاش)5[]
## 4772: مەغپىرەت	
مەغپىرەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخپىرەت، مەخپىرەم، مەخپىرەمخان[يەشمىسى:]كەچۈرمەك5[]
## 4773: مەغرىبە	
مەغرىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەغرىپە4غەرب تەرەپ، قىبلە تەرەپ (بۇ يەردە قىبلە ئۇلۇغلانغان)[](«مەغرىب»كە ئوخشاش)5[]
## 4774: مەغرىپە	
مەغرىپە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەغرىب»كە ئوخشاش)[](«مەغرىبە»گە قاراڭ)5[]
## 4775: مەقدىرە	
مەقدىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئىقتىدارلىق[](«مەقدۇر»غا ئوخشاش)5[]
## 4776: مەقرۇبە	
مەقرۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]يېقىن، يېقىن مۇناسىۋەت5[]
## 4777: مەقسۇدە	
مەقسۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخسۇدە، مەخسۇدەم4كۆڭۈلگە پۈكۈلگەن، ئارزۇ قىلغان، مەقسەت قىلغان، تىلىگەن[](«مەقسۇد»كە ئوخشاش)5[]
## 4778: مەقسۇدنىسا	
مەقسۇدنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخسۇتنىسا[يەشمىسى:]مەقسەت قىلىنغان ئايال5[]
## 4779: مەقسۇدىئاي	
مەقسۇدىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مەخسۇداي[يەشمىسى:]ئارزۇ قىلىنغان قىز5[]
## 4780: مەقىز	
مەقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىبى مەريەمنىڭ (مەريەم ئانىنىڭ) ئىسمى. مەنىسى: (1) ئىبادەت قىلغۇچى، (2) ئاچچىق[](«مارىيە»، «مەريەم»، «مەريەمنىسا» لارغا قاراڭ)5[]
## 4781: مەڭساگۈل	
مەڭساگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بەختلىك ئايال[](«مەڭنىسا»غا قاراڭ)5[]
## 4782: مەڭگۈل	
مەڭگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەختلىك قىز5[]
## 4783: مەڭگۈنۇر	
مەڭگۈنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مەڭگۈ چىرايلىق5[]
## 4784: مەڭنۇر	
مەڭنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:مەڭنۇرخان، مەنۇرخان، مەنۇر4بەختلىك قىز[](«مەڭگۈل» بىلەن ئوخشاش)5[]
## 4785: مەڭنىسا	
مەڭنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+ئەرەبچە)

ئۆزگىرىشلىرى:مەڭنىساگۈل، مەڭساگۈل[يەشمىسى:]بەختلىك ئايال5[]
## 4786: مەلىكە	
مەلىكە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەلىكەم، مەلىكىخان[يەشمىسى:]ئايال پادىشاھ ياكى پادىشاھنىڭ ئايالى ۋە قىزى5[]
## 4787: مەلىكسىما	
مەلىكسىما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەلىكە كەبى، مەلىكە سۈپەتلىك[](«مەلىكىسىيما»غا قاراڭ)5[]
## 4788: مەلىكسىماخان	
مەلىكسىماخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەلىكە كەبى، مەلىكە سۈپەتلىك[](«مەلىكىسىيما»غا قاراڭ)5[]
## 4789: مەلىكىئاي	
مەلىكىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايدەك مەلىكە5[]
## 4790: مەلىكىخان	
مەلىكىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئايال پادىشاھ ياكى پادىشاھنىڭ ئايالى ۋە قىزى[](«مەلىكە»گە قاراڭ)5[]
## 4791: مەلىكىزاد	
مەلىكىزاد[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مەلىكىزات[يەشمىسى:]شاھ قىزى5[]
## 4792: مەلىكىسىيما	
مەلىكىسىيما[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەلىكسىما، مەلىكىسىماخان، مەلىكىسىما[يەشمىسى:]مەلىكە كەبى، مەلىكە سۈپەتلىك5[]
## 4793: مەمۇدە	
مەمۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھمۇد»كە ئوخشاش)[](«مەھمۇدە»گە قاراڭ)5[]
## 4794: مەمۇرخان	
مەمۇرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇر»گە ئوخشاش)[](«مەئمۇرە»گە قاراڭ)5[]
## 4795: مەنارە	
مەنارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنارە، مۇنارخان، مۇنارقىز، مۇنارگۈل4ماياك؛ مۇنار[]ماياك؛ مۇنار («مەنار» بىلەن ئوخشاش)5[]
## 4796: مەنزۇرە	
مەنزۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەنزۇرەم، مەنزۇرخان4نەزەرگە لايىق، كۆرۈشكە ئەرزىيدىغان، مۇۋاپىق، قوبۇل قىلىشقا بولىدىغان[](«مەنزۇر»غا ئوخشاش)5[]
## 4797: مەنزۇرخان	
مەنزۇرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەنزۇر»غا ئوخشاش)[](«مەنزۇرە»گە قاراڭ)5[]
## 4798: مەنزىرە	
مەنزىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەنزىرەم، مەنزىرىخان[يەشمىسى:]ئومۇمىي كۆرۈنۈش5[]
## 4799: مەنزىرىخان	
مەنزىرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئومۇمىي كۆرۈنۈش[](«مەنزىرە»گە قاراڭ)5[]
## 4800: مەنسۇبە	
مەنسۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4نېسىپ بولغان، مۇناسىپ[](«مەنسۇب» بىلەن ئوخشاش)5[]
## 4801: مەنسۇرە	
مەنسۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەنسۈرەم، مەنسۇرىخان4ياردەمگە ئېرىشكۈچى؛ غەلىبە قىلغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەنسۇر»غا ئوخشاش)5[]
## 4802: مەنسۇرىخان	
مەنسۇرىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەنسۇر»غا ئوخشاش)[](«مەنسۇرە»گە قاراڭ)5[]
## 4803: مەننا	
مەننا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەنناخان[يەشمىسى:]ئۈمىدۋار قىلغۇچى5[]
## 4804: مەنۇرخان	
مەنۇرخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەڭلىكنۇر»غا قاراڭ)[](«مەڭنۇر»غا قاراڭ)5[]
## 4805: مەنىخان	
مەنىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا ياكى «مەھرەمنىسا»غا قاراڭ)5[]
## 4806: مەنىسا	
مەنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4807: مەنىساخان	
مەنىساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4808: مەنىگۈل	
مەنىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4809: مەنىمخان	
مەنىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4810: مەنىمقىز	
مەنىمقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4811: مەنىمگۈل	
مەنىمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مارىيەنىسا»غا ئوخشاش)[](«مەريەمنىسا»غا قاراڭ)5[]
## 4812: مەھبۇبە	
مەھبۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھبۇبەم، مەخپۇبە، مەخپۇخان4سۆيۈملۈك[](«مەھبۇب»قا ئوخشاش)5[]
## 4813: مەھپۇزە	
مەھپۇزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھپۇزەم، مەخپۇزەم، مەخپۇزىخان4جان ساقلانغان، قوغدالغان[](«مەھپۇز» بىلەن ئوخشاش)5[]
## 4814: مەھجۇبە	
مەھجۇبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يۈزى يېپىلغان، ئىپپەتلىك، پاك ئايال[](«مەستۇرە»بىلەن ئوخشاش)5[]
## 4815: مەھدىيە	
مەھدىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يول كۆرسىتىلگەن، يول تاپقان، توغرا يول تاپقۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[]يېتەكچىگە ئېرىشكەن، يول كۆرسىتىلگەن («مەھدى»گە ئوخشاش)5[]
## 4816: مەھرەم	
مەھرەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرەم، مەرەمخان[يەشمىسى:]سىرداش، ئۈلپەت، يېقىن، خاس5[]
## 4817: مەھرەمنىسا	
مەھرەمنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرەمنىسا، مەرەمنىساخان، مەنىسا، مەنىساخان، مەنىخان، مەنىگۈل، مەنىقىز[يەشمىسى:]خاس ئايال5[]
## 4818: مەھسۇرە	
مەھسۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4قوغدالغان، قورشالغان، ئاسرالغان[](«مەھسۇر» بىلەن ئوخشاش)5[]
## 4819: مەھلىيا	
مەھلىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئۆزىگە تارتقۇچى، مەپتۇن قىلغۇچى5[]
## 4820: مەھمۇدە	
مەھمۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمۇدە، مەمۇدىخان4ماختالغۇچى، مەدھىيىلەنگۈچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەھمۇد»كە ئوخشاش)5[]
## 4821: مەھمۇزە	
مەھمۇزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەھمۇس» بىلەن ئوخشاش)[](«مەھمۇسە»گە قاراڭ)5[]
## 4822: مەھمۇسە	
مەھمۇسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەخمۇسە، مەھمۇزە، مەخمۇزە4قىزغىن بولغان، غەيرەتلىك بولغان، غەيۇرلۇق[](«مەھمۇس» بىلەن ئوخشاش)5[]
## 4823: مەھمىدە	
مەھمىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ماختىماق5[]
## 4824: مەھۇدە	
مەھۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەھىدە[يەشمىسى:]پاك نەسەبتىن كېلىپ چىقتى5[]
## 4825: مەھىدە	
مەھىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4پاك نەسەبتىن كېلىپ چىقتى[](«مەھۇدە»گە قاراڭ)5[]
## 4826: مەۋاخان	
مەۋاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاسرالغان، قوغدالغان، (2) ئۆي، تۇرالغۇ[](«مەئۋا»غا قاراڭ)5[]
## 4827: مەۋاقىز	
مەۋاقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاسرالغان، قوغدالغان، (2) ئۆي، تۇرالغۇ[](«مەئۋا»غا قاراڭ)5[]
## 4828: مەۋاگۈل	
مەۋاگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاسرالغان، قوغدالغان، (2) ئۆي، تۇرالغۇ[](«مەئۋا»غا قاراڭ)5[]
## 4829: مەۋجۇدە	
مەۋجۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ۋۇجۇدقا كەلگەن، تېپىلغان[](«مەۋجۇد» بىلەن ئوخشاش)5[]
## 4830: مەۋلاخېنىم	
مەۋلاخېنىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:موللاخېنىم[يەشمىسى:]مەۋلا:ئىسمى، خېنىم:سۈپىتى5[]
## 4831: مەۋلاقىز	
مەۋلاقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:موللىقىز[يەشمىسى:]مەۋلا: ئىسمى، قىز: سۈپىتى5[]
## 4832: مەۋلانۇر	
مەۋلانۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:موللىنۇر[يەشمىسى:]مەۋلا: ئىسمى، نۇر: سۈپىتى5[]
## 4833: مەۋلانىيازخان	
مەۋلانىيازخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:موللانىيازخان، مونىيازخان[يەشمىسى:]خوجىغا ئاتالغان ئايال5[]
## 4834: مەۋلۇدە	
مەۋلۇدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋلۇدەم[يەشمىسى:]ياش قىز، قىز بالا5[]
## 4835: مەۋلىدە	
مەۋلىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋلىدەم4تۇغۇلماق؛ تۇغۇلغان كۈن[](«مەۋلىد»گە ئوخشاش)5[]
## 4836: مەۋىتخان	
مەۋىتخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل ئېسىل تاش[](«مەرۋايىت»قا قاراڭ)5[]
## 4837: مەۋىتگۈل	
مەۋىتگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بىر خىل ئېسىل تاش[](«مەرۋايىت»قا قاراڭ)5[]
## 4838: مەئرەجە	
مەئرەجە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرەجە، مەرەجەم، مەرەجىخان4ئۆرلەش شوتىسى؛ تىك ئۆرلىمەك (بۇ ئىسىمنىڭ كېلىپ چىقىشىمۇ خۇددى «مەئرەجە»گە ئوخشاش «مىئراج» ۋەقەسىگە مۇناسىۋەتلىك. ئۇنىڭ «مىراج» دېگەن ئۆزگىرىشى ئەرلەرگە قويۇلىدۇ)[]شوتا؛ شوتىغا چىقماق (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ «مىئراج» (شوتا)غا (ئاسمانغا) چىققانلىق ۋەقەسى كۆزدە تۇتۇلۇپ، ئىسىم قىلىپ قويۇلغان)5[]
## 4839: مەئرىپەت	
مەئرىپەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرىپەت، مەرىپەتخان، مەرىپە، مەرىپىخان، مەرىپىقىز، مەرىپىگۈل[يەشمىسى:]ئىلىم، مائارىپ (بۇ يەردە ئەجدادلىرىمىزنىڭ ئىلىم، مائارىپنى ئۇلۇغلاش روھى ئەكس ئېتىدۇ)5[]
## 4840: مەئزۇرە	
مەئزۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەزۇرە، مەزۇرەم، مەزۇرخان4ئۆزرە قويۇلغان، ئۆزرىلىك، كەچۈرۈلگەن، كەڭچىلىك قىلىنغان[](«مەئزۇر» بىلەن ئوخشاش)5[]
## 4841: مەئسۇمە	
مەئسۇمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەسۇمە، مەسۇمخان، مەسۇمگۈل4گۇناھسىز، پاك، قوغدالغان، ئاسرالغان، ساقلانغان[](«مەئسۇم»گە ئوخشاش)5[]
## 4842: مەئلۇمە	
مەئلۇمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4مەشھۇر، داڭلىق، تونۇلغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئلۇم» بىلەن ئوخشاش)5[]
## 4843: مەئمۇرە	
مەئمۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەمۇرخان4مەمۇرچىلىق، ئاۋاتچىلىق[](«مەئمۇر»گە ئوخشاش)5[]
## 4844: مەئمۇنە	
مەئمۇنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مايمۇنە، مايمۇنىخان، مەيمۇنە، مەيمۇنەم، مەيمىخان، مەيمىگۈل4بەختلىك، بىخەتەر، ئىشەنچلىك؛ ساقلىغۇچى، قوغدىغۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مەئمۇن»گە ئوخشاش)5[]
## 4845: مەئۋا	
مەئۋا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەۋا، مەۋاخان، مەۋاقىز، مەۋاگۈل[يەشمىسى:](1) ئاسرالغان، قوغدالغان، (2) ئۆي، تۇرالغۇ5[]
## 4846: مەئىشە	
مەئىشە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تۇرمۇش مەئىشەتلىرى5[]
## 4847: مەيسۇرە	
مەيسۇرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەيسۇرەم[يەشمىسى:]ئاسانلىق5[]
## 4848: مەيمۇنە	
مەيمۇنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇن»گە ئوخشاش)[](«مەئمۇنە»گە قاراڭ)5[]
## 4849: مەيمۇنەم	
مەيمۇنەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇن»گە ئوخشاش)[](«مەئمۇنە»گە قاراڭ)5[]
## 4850: مەيمىخان	
مەيمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇن»گە ئوخشاش)[](«مەئمۇنە»گە قاراڭ)5[]
## 4851: مەيمىقىز	
مەيمىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مەئمۇن»گە ئوخشاش)[](«مەئمۇنە»گە قاراڭ)5[]
## 4852: مەينەم	
مەينەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىق قىز[](«مەيىنە»گە قاراڭ)5[]
## 4853: مەينىخان	
مەينىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىق قىز[](«مەيىنە»گە قاراڭ)5[]
## 4854: مەينىسا	
مەينىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىق ئايال[](«مەيىننىسا»غا قاراڭ)5[]
## 4855: مەينىقىز	
مەينىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىق قىز[](«مەيىنە»گە قاراڭ)5[]
## 4856: مەينىگۈل	
مەينىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىللىق قىز[](«مەيىنە»گە قاراڭ)5[]
## 4857: مەينىگا	
مەينىگا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) ئاي يۈزلۈك يار، (2) ۋەتەن[](«مېھىنگاھ»قا قاراڭ)5[]
## 4858: مەيىنە	
مەيىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەينەم، مەينىگۈل، مەينىخان، مەينىقىز[يەشمىسى:]ئىللىق قىز5[]
## 4859: مەيىننىسا	
مەيىننىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەينىسا[يەشمىسى:]ئىللىق ئايال5[]
## 4860: موللاخېنىم	
موللاخېنىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەۋلا:ئىسمى، خېنىم:سۈپىتى[](«مەۋلاخېنىم»غا قاراڭ)5[]
## 4861: موللىقىز	
موللىقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەۋلا: ئىسمى، قىز: سۈپىتى[](«مەۋلاقىز»غا قاراڭ)5[]
## 4862: موللىنۇر	
موللىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مەۋلا: ئىسمى، نۇر: سۈپىتى[](«مەۋلانۇر»غا قاراڭ)5[]
## 4863: موللانىيازخان	
موللانىيازخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا ئاتالغان ئايال[](«مەۋلانىيازخان»غا قاراڭ)5[]
## 4864: مونىيازخان	
مونىيازخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خوجىغا ئاتالغان ئايال[](«مەۋلانىيازخان»غا قاراڭ)5[]
## 4865: مۇتەھھىرە	
مۇتەھھىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4پاكلانغۇچى، پاك[](«مۇتەھھىر» بىلەن ئوخشاش)5[]
## 4866: مۇترىبە	
مۇترىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ناخشىچى5[]
## 4867: مۇجەسسەم	
مۇجەسسەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]جىسمى كېلىشكەن، پىگۇرىلىق؛ غايەت زور؛ جاسارەتلىك5[]
## 4868: مۇخلىسئاي	
مۇخلىسئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئىخلاسمەن قىز5[]
## 4869: مۇخلىسە	
مۇخلىسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئىخلاسمەن، سادىق[](«مۇخلىس»كە ئوخشاش)5[]
## 4870: مۇدەنگۈل	
مۇدەنگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئۇيغۇرچە+پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بىر خىل گۈل نامى5[]
## 4871: مۇدىرە	
مۇدىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايال رەھبەر5[]
## 4872: مۇرەببىيە	
مۇرەببىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەربىيە[يەشمىسى:]قەھرىمان ئايال، ئايال ئۇستاز، ئايال خوجايىن5[]
## 4873: مۇرتىزاخان	
مۇرتىزاخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4تاللانغان، ئىلغانغان (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مۇرتەزا»غا ئوخشاش)5[]
## 4874: مۇرشىدە	
مۇرشىدە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4يېتەكچى، رەھبەر، قوماندان، يول باشلىغۇچى، ئۇستاز[](«مۇرشىد»قا ئوخشاش)5[]
## 4875: مۇسەددەس	
مۇسەددەس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئالتە تەرەپلىك، ئالتە بۇلۇڭلۇق5[]
## 4876: مۇسەۋۋەر	
مۇسەۋۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]تەسەۋۋۇر قىلىنغان5[]
## 4877: مۇسلىمە	
مۇسلىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇسلىمىخان4مۇسۇلمان (بويسۇنغۇچى)[](«مۇسلىم» بىلەن ئوخشاش)5[]
## 4878: مۇسلىمىخان	
مۇسلىمىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇسلىم» بىلەن ئوخشاش)[](«مۇسلىمە»گە قاراڭ)5[]
## 4879: مۇغەننىيە	
مۇغەننىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئايال ناخشىچى5[]
## 4880: مۇغىيبە	
مۇغىيبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئېرىدىن ئايرىلىپ تۇرىۋاتقان ئايال5[]
## 4881: مۇقەددەس	
مۇقەددەس[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇقەددەسخان[يەشمىسى:]ئۇلۇغ، پاك5[]
## 4882: مۇقەددەسخان	
مۇقەددەسخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۇلۇغ، پاك[](«مۇقەددەس»كە قاراڭ)5[]
## 4883: مۇقەددىمخان	
مۇقەددىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:4تەقدىم قىلغۇچى؛ بېغىشلىغۇچى[](«مۇقەددىم»گە ئوخشاش)5[]
## 4884: مۇقمىرە	
مۇقمىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئايدىڭ[](«قەمىرە» بىلەن ئوخشاش)5[]
## 4885: مۇكەررەم	
مۇكەررەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇكەررەمقىز، مۇكەرىمقىز[يەشمىسى:]ئىززەتلىك، ئابرۇيلۇق (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)5[]
## 4886: مۇلائىم	
مۇلائىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇلايىم، مۇلايىمخان[يەشمىسى:]مۇناسىپ، لايىق؛ سىلىق5[]
## 4887: مۇلايىم	
مۇلايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇناسىپ، لايىق؛ سىلىق[](«مۇلائىم»گە قاراڭ)5[]
## 4888: مۇلايىمخان	
مۇلايىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مۇناسىپ، لايىق؛ سىلىق[](«مۇلائىم»گە قاراڭ)5[]
## 4889: مۇنا	
مۇنا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇناقىز، مۇناگۈل[يەشمىسى:]ئۈمىدلىك، ئارزۇلۇق قىز5[]
## 4890: مۇنارە	
مۇنارە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماياك؛ مۇنار («مەنار» بىلەن ئوخشاش)[](«مەنارە»گە قاراڭ)5[]
## 4891: مۇنارخان	
مۇنارخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماياك؛ مۇنار («مەنار» بىلەن ئوخشاش)[](«مەنارە»گە قاراڭ)5[]
## 4892: مۇنارقىز	
مۇنارقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماياك؛ مۇنار («مەنار» بىلەن ئوخشاش)[](«مەنارە»گە قاراڭ)5[]
## 4893: مۇنارگۈل	
مۇنارگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ماياك؛ مۇنار («مەنار» بىلەن ئوخشاش)[](«مەنارە»گە قاراڭ)5[]
## 4894: مۇناقىز	
مۇناقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈمىدلىك، ئارزۇلۇق قىز[](«مۇنا»غا قاراڭ)5[]
## 4895: مۇناگۈل	
مۇناگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۈمىدلىك، ئارزۇلۇق قىز[](«مۇنا»غا قاراڭ)5[]
## 4896: مۇنائىم	
مۇنائىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنايىم، مۇنايىمخان، مۇنايىمقىز، مۇنايىمگۈل[يەشمىسى:]خەير-ساخاۋەتلىك5[]
## 4897: مۇنايىم	
مۇنايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەير-ساخاۋەتلىك[](«مۇنائىم»گە قاراڭ)5[]
## 4898: مۇنايىمخان	
مۇنايىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4خەير-ساخاۋەتلىك[](«مۇنائىم»گە قاراڭ)5[]
## 4899: مۇنەببىھە	
مۇنەببىھە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ئىلھاملاندۇرغۇچى؛ ئاگاھلاندۇرغۇچى[](«مۇنەببىھ»كە ئوخشاش)5[]
## 4900: مۇنەۋۋەر	
مۇنەۋۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مىنەۋەر[يەشمىسى:]نۇرلۇق، نۇر لانغان، ئۇلۇغ5[]
## 4901: مۇنجىيە	
مۇنجىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4نىجادلىققا ئېرىشكۈچى[](«مۇنجى»غا ئوخشاش)5[]
## 4902: مۇنكەرە	
مۇنكەرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنكىرە[يەشمىسى:]يورۇق، سۈزۈك، ئەقىللىق5[]
## 4903: مۇنكىرە	
مۇنكىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4يورۇق، سۈزۈك، ئەقىللىق[](«مۇنكەرە»گە قاراڭ)5[]
## 4904: مۇنئىمە	
مۇنئىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنىمە، مۇنىمخان، مۇنىمگۈل4خەير-ساخاۋەتچى؛ شەپقەتچى[](«مۇنئىم» بىلەن ئوخشاش)5[]
## 4905: مۇنىرە	
مۇنىرە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4نۇرلۇق، پارلاق، نۇر چاچقۇچى (مۇھەممەد ئەلەيھىسسالامنىڭ سۈپەتلىرىدىن بىرى)[](«مۇنىر» بىلەن ئوخشاش)5[]
## 4906: مۇنىرىئاي	
مۇنىرىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇرلۇق ئاي5[]
## 4907: مۇنىسە	
مۇنىسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇئنىس» بىلەن ئوخشاش)[](«مۇئنىسە»گە قاراڭ)5[]
## 4908: مۇنىمە	
مۇنىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇنئىم» بىلەن ئوخشاش)[](«مۇنئىمە»گە قاراڭ)5[]
## 4909: مۇنىمخان	
مۇنىمخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇنئىم» بىلەن ئوخشاش)[](«مۇنئىمە»گە قاراڭ)5[]
## 4910: مۇنىمگۈل	
مۇنىمگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇنئىم» بىلەن ئوخشاش)[](«مۇنئىمە»گە قاراڭ)5[]
## 4911: مۇھەببەت	
مۇھەببەت[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھەببەتخان، مۇھەببەتقىز، مۇھەببەتجان[يەشمىسى:]سۆيگۈ5[]
## 4912: مۇھەررەم	
مۇھەررەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مەرەم، مەرەمخان[يەشمىسى:]ھېجرىيە ئاي نامى. مەنىسى: (1) قوغدالغان ؛ چەكلەنگەن، توسۇلغان، مەنئى قىلىنغان، (2) مۇھەررەم ئېيىدا تۇغۇلغان5[]
## 4913: مۇھەندەم	
مۇھەندەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قەددى-قامەتلىك، گۈزەل5[]
## 4914: مۇھتەرىمە	
مۇھتەرىمە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇھتىرەمخان[يەشمىسى:]ھۆرمەتلىك ئايال5[]
## 4915: مۇھسىنە	
مۇھسىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4ياخشىلىق قىلغۇچى[](«مۇھسىن»گە ئوخشاش)5[]
## 4916: مۇھسىنىئاي	
مۇھسىنىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مۇھسىناي[يەشمىسى:]مۇھسىن: ئىسمى، ئاي: سۈپىتى5[]
## 4917: مۇھىبانە	
مۇھىبانە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]سۆيگۈچى5[]
## 4918: مۇھىبە	
مۇھىبە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4سۆيگۈچى، ئاشىق، دوست[](«مۇھىب» بىلەن ئوخشاش)5[]
## 4919: مۇئتەبەر	
مۇئتەبەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۆتىۋەر[يەشمىسى:]ئەتىۋارلانغان، ھۆرمەتكە لايىق، ئابرۇيلۇق5[]
## 4920: مۇئجىزە	
مۇئجىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۆجىزە، مۆجىزەم[يەشمىسى:]ئىجادىيەت، كەشپىيات5[]
## 4921: مۇئمىنە	
مۇئمىنە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۆمىنقىز4ئىمانلىق؛ ياۋاش؛ ئېتىقادلىق[](«مۇئمىن» بىلەن ئوخشاش)5[]
## 4922: مۇئنىسە	
مۇئنىسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مۇنىسە، مۇنىسەم، مىنىسە، مىنىسەم4دوست، دوستانە، مۇلايىم، مېھرىبان؛ سىرداش، ئۇلپەت[](«مۇئنىس» بىلەن ئوخشاش)5[]
## 4923: مۇيەسسەر	
مۇيەسسەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ئاسانلىققا ئېرىشكۈچى، بايلىققائېرىشكۈچى، باي، پۇلدار5[]
## 4924: مۆتىۋەر	
مۆتىۋەر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئەتىۋارلانغان، ھۆرمەتكە لايىق، ئابرۇيلۇق[](«مۇئتەبەر»گە قاراڭ)5[]
## 4925: مۆجىزە	
مۆجىزە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىجادىيەت، كەشپىيات[](«مۇئجىزە»گە قاراڭ)5[]
## 4926: مۆجىزەم	
مۆجىزەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئىجادىيەت، كەشپىيات[](«مۇئجىزە»گە قاراڭ)5[]
## 4927: مۆمىنقىز	
مۆمىنقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇئمىن» بىلەن ئوخشاش)[](«مۇئمىنە»گە قاراڭ)5[]
## 4928: مېھر	
مېھر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مېھرى، مېھرىگۈل4ئۆرلەش شوتىسى؛ تىك ئۆرلىمەك (بۇ ئىسىمنىڭ كېلىپ چىقىشىمۇ خۇددى «مەئرەجە»گە ئوخشاش «مىئراج» ۋەقەسىگە مۇناسىۋەتلىك. ئۇنىڭ «مىراج» دېگەن ئۆزگىرىشى ئەرلەرگە قويۇلىدۇ)[](1) كۈن، (2) قەلب، (3) كۆيۈم، مېھرىبانلىق، (4) ئازادمېھراج («مىئراج»غا قاراڭ)5[]
## 4929: مېھراجەم	
مېھراجەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4ئۆرلەش شوتىسى؛ تىك ئۆرلىمەك (بۇ ئىسىمنىڭ كېلىپ چىقىشىمۇ خۇددى «مەئرەجە»گە ئوخشاش «مىئراج» ۋەقەسىگە مۇناسىۋەتلىك. ئۇنىڭ «مىراج» دېگەن ئۆزگىرىشى ئەرلەرگە قويۇلىدۇ)[](«مىئراج»غا قاراڭ)5[]
## 4930: مېھراي	
مېھراي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھرىبان قىز[](«مېھرىئاي»غا قاراڭ)5[]
## 4931: مېھرىبىبى	
مېھرىبىبى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مېھرىبۈۋى[يەشمىسى:]مېھىرلىك خېنىم؛ كۈندەك خېنىم5[]
## 4932: مېھىرنىگار	
مېھىرنىگار[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇياش سۈرەتلىك5[]
## 4933: مېھرى	
مېھرى[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) كۈن، (2) قەلب، (3) كۆيۈم، مېھرىبانلىق، (4) ئازادمېھراج («مىئراج»غا قاراڭ)[](«مېھر»گە قاراڭ)5[]
## 4934: مېھرىئاي	
مېھرىئاي[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مېھراي[يەشمىسى:]مېھرىبان قىز5[]
## 4935: مېھرىبان	
مېھرىبان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مېھرىۋان، مېھرىۋانگۈل، مەرۋان، مەرۋانگۈل، مەرۋانەم، مەرۋانىخان، مەرۋانىگۈل[يەشمىسى:]مېھىرلىك، كۆيۈمچان5[]
## 4936: مېھرىبانۇ	
مېھرىبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]مېھىرلىك خېنىم5[]
## 4937: مېھرىجان	
مېھرىجان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:4(1) كۈن، (2) قەلب، (3) كۆيۈم، مېھرىبانلىق، (4) ئازادمېھراج («مىئراج»غا قاراڭ)[](1) بايرام، يىغىلىش، خۇشال ئولتۇرۇش، (2) «مېھر»گە«جان» قوشۇلۇپ ياسالغان ۋە شۇنىڭ بىلەن ئەر ۋە ئاياللارغا ئورتاق قوللىنىشقا بولىدىغان ئىسىمغا ئايلانغان بولسىمۇ، بۇ يەردە ئاياللار ئۈچۈن كۆر سىتىلدى. چۈنكى، «مېھرىجان» ئەرەبچىدە يۇقىرىقىدەك مەنىنى بىلدۈرسىمۇ، «مېھىر»گە «جان» قوشۇلۇپ كەلگەندە ئۇنىڭ بىرىنچى تەركىبى بولغان «مېھىر» كۆپىنچە ئاياللارغا مەنسۇپ قىلىنىدۇ5[]
## 4938: مېھرىزىيا	
مېھرىزىيا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]نۇردەك مېھىرلىك، ئىللىق5[]
## 4939: مېھرىگۈل	
مېھرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىرىگۈل[يەشمىسى:]بۇ، «مېھىر»نىڭ ئۆز گىرىشى بولسىمۇ، بۇ يەردە مۇستەقىل ئىزاھلاندى. چۈنكى، «مېھىر»: ئىسمى، گۈل: سۈپىتى بولۇپ كېلىدۇ. ئومۇمەن «مېھىر» يالغۇز كەلمەستىن، بەلكى داۋاملىق ئۇنىڭغا گۈل قوشۇلىدۇ. مەنىسى: «مېھىرلىك قىز» دېگەن بولىدۇ5[]
## 4940: مېھرىگىياھ	
مېھرىگىياھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مەرگىيا[يەشمىسى:]بىر خىل قىممەتلىك دورا ئۆسۈملۈكى نامى بولۇپ، ئۇنى «ئادەمگىياھ» دەپمۇ ئاتايدۇ5[]
## 4941: مېھرىنسا	
مېھرىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىرلىك، مېھرىبان ئايال[](«مېھرىنىسا»غا قاراڭ)5[]
## 4942: مېھرىنساخان	
مېھرىنساخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىرلىك، مېھرىبان ئايال[](«مېھرىنىسا»غا قاراڭ)5[]
## 4943: مېھرىنساگۈل	
مېھرىنساگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىرلىك، مېھرىبان ئايال[](«مېھرىنىسا»غا قاراڭ)5[]
## 4944: مېھرىنسايىم	
مېھرىنسايىم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىرلىك، مېھرىبان ئايال[](«مېھرىنىسا»غا قاراڭ)5[]
## 4945: مېھرىنۇر	
مېھرىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مىرىنۇر4نۇردەك مېھىرلىك، ئىللىق[]قەلبى نۇردەك ئىللىق، نۇردەك مېھىرلىك («مېھرىزىيا» بىلەن ئوخشاش)5[]
## 4946: مېھرىنىسا	
مېھرىنىسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئەرەبچە)

ئۆزگىرىشلىرى:مېھرىنسا، مېھرىنساخان، مېھرىنساقىز، مېھرىنساگۈل، مېھرىنسايىم، مېھرىنسا[يەشمىسى:]مېھىرلىك، مېھرىبان ئايال5[]
## 4947: مېھمانخان	
مېھمانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىمانخان4بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ[](«مېھمان» بىلەن ئوخشاش)5[]
## 4948: مېھمانقىز	
مېھمانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:مىمانقىز4بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ[](«مېھمان» بىلەن ئوخشاش)5[]
## 4949: مېھمانگۈل	
مېھمانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مىمانگۈل4بۇ ئىسىمدىكى «مېھ»: نۇر مەنىسىنى، «مان»: ئۆي مەنىسىنى بېرىدۇ. بىر پۈتۈن ھالدا ئۆينىڭ نۇرى، ئۆينىڭ بەرىكىتى، ئۆينىڭ گۈلى دېگەنلىك بولىدۇ[](«مېھمان» بىلەن ئوخشاش)5[]
## 4950: مېھىنبانۇ	
مېھىنبانۇ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:[يەشمىسى:]قۇياشتەك خېنىم5[]
## 4951: مېھىنگاھ	
مېھىنگاھ[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:مەينىگا[يەشمىسى:](1) ئاي يۈزلۈك يار، (2) ۋەتەن5[]
## 4952: مىراجىگۈل	
مىراجىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مىرھاجى: ئىسمى، گۈل: سۈپىتى[](«مىرھاجىگۈل»گە قاراڭ)5[]
## 4953: مىرزادەم	
مىرزادەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە+ئۇيغۇرچە)

ئۆزگىرىشلىرى:[يەشمىسى:]بەگ سۈپەتلىك قىزىم5[]
## 4954: مىرزىخان	
مىرزىخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(1) «مىرزا» بىلەن «خان» قوشۇلۇپ، يېڭى ئىسىم ياسالغان، (2) «مىرزا»غا قاراڭ[](«مىرزاخان»غا قاراڭ)5[]
## 4955: مىرزىيە	
مىرزىيە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(پارسچە)

ئۆزگىرىشلىرى:4(1) كاتىپ، (2) خان، بەگ، (3) ئالىم، ئەپەندى، ئۇستاز، خوجا[]«مىرزا»نىڭ ئاياللارغا خاس تۈرلىنىشى ياكى ئەرەبلەشكەن سۈپەت شەكلى ھېسابلىنىدۇ5[]
## 4956: مىرسالقىز	
مىرسالقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالاھىيەتلىك ئەر[](«مىرسالىھخان»نىڭ ئۆزگىرىشى)5[]
## 4957: مىرسالگۈل	
مىرسالگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4سالاھىيەتلىك ئەر[](«مىرسالىھخان»نىڭ ئۆزگىرىشى)5[]
## 4958: مىركامىلە	
مىركامىلە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]كامىل ئايال5[]
## 4959: مىرھاجىگۈل	
مىرھاجىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە+پارسچە)

ئۆزگىرىشلىرى:مىراجىگۈل، مىراجىگۈل، مىراجىخان[يەشمىسى:]مىرھاجى: ئىسمى، گۈل: سۈپىتى5[]
## 4960: مىرھايات	
مىرھايات[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:[يەشمىسى:]ھايات ئىگىسى، ھاياتنىڭ خوجايىنى (ئەسلىسى «مىرھەيات»)5[]
## 4961: مىرىگۈل	
مىرىگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4بۇ، «مېھىر»نىڭ ئۆز گىرىشى بولسىمۇ، بۇ يەردە مۇستەقىل ئىزاھلاندى. چۈنكى، «مېھىر»: ئىسمى، گۈل: سۈپىتى بولۇپ كېلىدۇ. ئومۇمەن «مېھىر» يالغۇز كەلمەستىن، بەلكى داۋاملىق ئۇنىڭغا گۈل قوشۇلىدۇ. مەنىسى: «مېھىرلىك قىز» دېگەن بولىدۇ[](«مېھرىگۈل»گە قاراڭ)5[]
## 4962: مىرىنسا	
مىرىنسا[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4مېھىرلىك، مېھرىبان ئايال[](«مېھرىنىسا»غا قاراڭ)5[]
## 4963: مىرىنۇر	
مىرىنۇر[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4قەلبى نۇردەك ئىللىق، نۇردەك مېھىرلىك («مېھرىزىيا» بىلەن ئوخشاش)[](«مېھرىنۇر»غا قاراڭ)5[]
## 4964: مىمانخان	
مىمانخان[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مېھمان» بىلەن ئوخشاش)[](«مېھمانخان»غا قاراڭ)5[]
## 4965: مىمانقىز	
مىمانقىز[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مېھمان» بىلەن ئوخشاش)[](«مېھمانقىز»غا قاراڭ)5[]
## 4966: مىمانگۈل	
مىمانگۈل[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مېھمان» بىلەن ئوخشاش)[](«مېھمانگۈل»گە قاراڭ)5[]
## 4967: مىنىسە	
مىنىسە[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇئنىس» بىلەن ئوخشاش)[](«مۇئنىسە»گە قاراڭ)5[]
## 4968: مىنىسەم	
مىنىسەم[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:

ئۆزگىرىشلىرى:4(«مۇئنىس» بىلەن ئوخشاش)[](«مۇئنىسە»گە قاراڭ)5[]
## 4969: مىئراج	
مىئراج[يەشمىسى:] 

جىنىس تەۋەلىكى:(ئايال)

تىل تەۋەلىكى:(ئەرەبچە)

ئۆزگىرىشلىرى:مېھراج، مېھراجەم، مىراج4شوتا؛ شوتىغا چىقماق (بۇ يەردە مۇھەممەد ئەلەيھىسسالامنىڭ «مىئراج» (شوتا)غا (ئاسمانغا) چىققانلىق ۋەقەسى كۆزدە تۇتۇلۇپ، ئىسىم قىلىپ قويۇلغان)[]ئۆرلەش شوتىسى؛ تىك ئۆرلىمەك (بۇ ئىسىمنىڭ كېلىپ چىقىشىمۇ خۇددى «مەئرەجە»گە ئوخشاش «مىئراج» ۋەقەسىگە مۇناسىۋەتلىك. ئۇنىڭ «مىراج» دېگەن ئۆزگىرىشى ئەرلەرگە قويۇلىدۇ)5[]
